{
  "24/7 Support": {
    "message": "Wsparcie 24/7"
  },
  "Account management": {
    "message": "Zarządzanie kontami"
  },
  "Account warmup": {
    "message": "Rozgrzewanie konta"
  },
  "Advanced safety mechanisms": {
    "message": "Zaawansowane mechanizmy bezpieczeństwa"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "Po instalacji otwórz IgMatrix, aby wyświetlić pełną listę dostępnych skryptów automatyzacji Instagram. Wybór skryptów może różnić się od TikMatrix."
  },
  "All basic features (automation excluded)": {
    "message": "Wszystkie funkcje podstawowe"
  },
  "All features included": {
    "message": "Wszystkie funkcje"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "Zawsze sprawdzaj rzeczywiste funkcje dostępne w oprogramowaniu IgMatrix, ponieważ funkcjonalność skryptów może różnić się od TikMatrix. Interfejs oprogramowania pokaże dokładnie, które skrypty automatyzacji są dostępne dla Instagrama."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Automatyzuj publikowanie, obserwowanie, komentowanie i działania zaangażowania na Instagramie"
  },
  "Automatic account matching": {
    "message": "Automatyczne dopasowywanie kont"
  },
  "Automatic account nurturing": {
    "message": "Automatyczne rozgrzewanie konta"
  },
  "Automatic commenting": {
    "message": "Automatyczne komentowanie"
  },
  "Automatic following": {
    "message": "Automatyczne obserwowanie"
  },
  "Automatic login": {
    "message": "Automatyczne logowanie"
  },
  "Automatic posting": {
    "message": "Automatyczne publikowanie"
  },
  "Automatic profile setup": {
    "message": "Automatyczna konfiguracja profilu"
  },
  "Automation tasks": {
    "message": "Zaawansowana automatyzacja"
  },
  "Automation tasks disabled": {
    "message": "Automatyzacja wyłączona"
  },
  "Basic configuration": {
    "message": "Podstawowa konfiguracja"
  },
  "Batch Generating Unique Videos": {
    "message": "Masowe generowanie unikalnych filmów"
  },
  "Batch account management": {
    "message": "Masowe zarządzanie kontami"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "Masowe logowanie do kont TikTok z zarządzaniem listą kont"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "Zwiększ zaangażowanie w określone komentarze, masowo je lubiąc i odpowiadając"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Zbudowany z mechanizmami bezpieczeństwa, aby chronić Twoje konta Instagram przed zawieszeniem"
  },
  "Business": {
    "message": "Biznesowy"
  },
  "Buy hardware": {
    "message": "Kup sprzęt"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "Czy mogę uruchomić IgMatrix i TikMatrix na tym samym komputerze?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "Czy mogę używać tego samego samouczka dla IgMatrix i TikMatrix?"
  },
  "Check Available Scripts": {
    "message": "Sprawdź dostępne skrypty"
  },
  "Comment boost": {
    "message": "Zwiększenie komentarzy"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Komentuj wiele postów TikTok masowo z konfigurowalną treścią i emoji"
  },
  "Community support": {
    "message": "Wsparcie społeczności"
  },
  "Compare features": {
    "message": "Pokaż porównanie"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "Kompleksowa automatyzacja łącząca wiele strategii zaangażowania z komentarzami generowanymi przez AI"
  },
  "Contact": {
    "message": "Kontakt"
  },
  "Contact Support": {
    "message": "Skontaktuj się ze wsparciem"
  },
  "Contact to purchase": {
    "message": "Skontaktuj się, aby kupić"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "Kontroluj konta farmy, aby oglądać, lubić i komentować docelowe transmisje na żywo"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Kontroluj wiele kont Instagram na różnych urządzeniach Android jednocześnie"
  },
  "Custom Instagram workflows": {
    "message": "Niestandardowe przepływy pracy Instagram"
  },
  "Dedicated ticket support": {
    "message": "Dedykowane wsparcie biletowe"
  },
  "Device connection": {
    "message": "Połączenie urządzenia"
  },
  "Device support": {
    "message": "Do 100 urządzeń"
  },
  "Different Script Logic": {
    "message": "Inna logika skryptu"
  },
  "Different script availability": {
    "message": "Inna dostępność skryptów"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "Czy potrzebuję oddzielnych licencji dla IgMatrix i TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "Pobierz IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Pobierz IgMatrix z naszej oficjalnej strony internetowej i postępuj zgodnie z instrukcjami instalacji."
  },
  "Download TikMatrix": {
    "message": "Pobierz TikMatrix"
  },
  "Download and Install": {
    "message": "Pobierz i zainstaluj"
  },
  "Download for Windows": {
    "message": "Pobierz dla Windows"
  },
  "Email": {
    "message": "E-mail"
  },
  "Features": {
    "message": "Funkcje"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Znajdź odpowiedzi na często zadawane pytania dotyczące IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Wybierz plan odpowiedni dla Ciebie"
  },
  "Follow TikMatrix Tutorial": {
    "message": "Postępuj zgodnie z samouczkiem TikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Postępuj zgodnie z tymi krokami, aby rozpocząć pracę z IgMatrix"
  },
  "For growing teams and companies": {
    "message": "Dla rozwijających się zespołów i firm"
  },
  "For individuals and small teams": {
    "message": "Dla osób indywidualnych i małych zespołów"
  },
  "For large enterprises": {
    "message": "Dla dużych przedsiębiorstw"
  },
  "For professionals and small businesses": {
    "message": "Dla profesjonalistów i małych firm"
  },
  "Free": {
    "message": "Bezpłatny"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Idealny dla początkujących"
  },
  "Frequently Asked Questions": {
    "message": "Często zadawane pytania"
  },
  "Get Support": {
    "message": "Uzyskaj wsparcie"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Uzyskaj dedykowane wsparcie od naszego zespołu ekspertów, kiedy tylko potrzebujesz pomocy"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Przejdź do strony \"Pobieranie\" i pobierz najnowszą wersję TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "Oto niektóre często zadawane pytania."
  },
  "Hide feature comparison": {
    "message": "Ukryj porównanie funkcji"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "Na ile kont TikTok może zalogować się każdy telefon?"
  },
  "How many devices can I manage?": {
    "message": "Ile urządzeń mogę zarządzać?"
  },
  "How to use?": {
    "message": "Jak używać?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Jeśli jesteś zainteresowany naszą usługą, skontaktuj się z nami, aby uzyskać cenę."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Jeśli potrzebujesz pomocy z funkcjami specyficznymi dla IgMatrix lub napotkasz jakiekolwiek problemy, nasz zespół wsparcia jest gotowy Ci pomóc."
  },
  "IgMatrix Features": {
    "message": "Funkcje IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix i TikMatrix dzielą ten sam proces konfiguracji i interfejs użytkownika. Główna różnica polega na tym, że IgMatrix jest specjalnie zaprojektowany do automatyzacji Instagrama, podczas gdy TikMatrix jest dla TikToka. Logika skryptów i dostępne funkcje są zoptymalizowane dla każdej platformy."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix stosuje podobną strukturę cenową do TikMatrix, ale może mieć różne stawki. Sprawdź naszą oficjalną stronę cenową lub skontaktuj się z naszym zespołem wsparcia, aby uzyskać aktualne informacje o cenach IgMatrix."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix to narzędzie do grupowego sterowania farmą telefonów Android Instagram"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "Samouczek konfiguracji IgMatrix jest identyczny z TikMatrix. Jedyną różnicą jest logika skryptów, więc możesz bezpośrednio odwołać się do dokumentacji samouczka TikMatrix."
  },
  "Important Notice": {
    "message": "Ważna uwaga"
  },
  "Important Reminder": {
    "message": "Ważne przypomnienie"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Zwiększ zaangażowanie w posty poprzez lajkowanie, udostępnianie, dodawanie do ulubionych i masowe przeglądanie"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Zwiększ zaangażowanie użytkowników poprzez masowe obserwowanie lub przestawanie obserwować konta"
  },
  "Instagram Automation": {
    "message": "Automatyzacja Instagrama"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Narzędzie do grupowego sterowania farmą telefonów Instagram"
  },
  "Instagram-optimized automation scripts": {
    "message": "Skrypty automatyzacji zoptymalizowane dla Instagrama"
  },
  "Instagram-specific automation": {
    "message": "Automatyzacja specyficzna dla Instagrama"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "Czy ceny są takie same jak w TikMatrix?"
  },
  "Join Group": {
    "message": "Dołącz do grupy"
  },
  "Key Differences from TikMatrix": {
    "message": "Kluczowe różnice w stosunku do TikMatrix"
  },
  "Live stream boost": {
    "message": "Zwiększenie transmisji na żywo"
  },
  "Local API": {
    "message": "Lokalne API"
  },
  "Local REST API access (Pro+)": {
    "message": "Dostęp do lokalnego REST API (Pro+)"
  },
  "Mass commenting": {
    "message": "Masowe komentowanie"
  },
  "Mass direct messaging": {
    "message": "Masowe wiadomości bezpośrednie"
  },
  "Monthly": {
    "message": "Miesięcznie"
  },
  "Most popular": {
    "message": "Najpopularniejszy"
  },
  "Multi-Device Control": {
    "message": "Kontrola wielu urządzeń"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "Wsparcie wielojęzyczne (angielski, chiński, rosyjski)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "Nie wszystkie skrypty TikMatrix są dostępne w IgMatrix, ponieważ są specyficzne dla platformy. Dokładną listę dostępnych skryptów można znaleźć w interfejsie oprogramowania IgMatrix po instalacji. Sprawdź rzeczywiste funkcje wyświetlane w swoim oprogramowaniu."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Nasz zespół wsparcia jest tutaj, aby pomóc Ci w każdym pytaniu lub problemie związanym z IgMatrix."
  },
  "Per Month": {
    "message": "Na miesiąc"
  },
  "Per Year (Save 30%)": {
    "message": "Rocznie (Oszczędź 30%)"
  },
  "Performance analytics": {
    "message": "Analiza wydajności"
  },
  "Phone screen mirroring to a computer": {
    "message": "Odbicie ekranu telefonu na komputerze"
  },
  "Platform-optimized features": {
    "message": "Funkcje zoptymalizowane pod platformę"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Pobierz IgMatrix, aby zobaczyć listę skryptów bezpośrednio. Obecnie nie wszystkie skrypty TikMatrix są w 100% obsługiwane w IgMatrix. Sprawdź rzeczywiste funkcje w oprogramowaniu."
  },
  "Post engagement boost": {
    "message": "Zwiększenie zaangażowania postów"
  },
  "Post management": {
    "message": "Zarządzanie postami"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Potężne narzędzia automatyzacji Instagram zaprojektowane dla profesjonalnych marketerów i firm"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Potężne narzędzia automatyzacji i zarządzania TikTok"
  },
  "Pricing": {
    "message": "Cennik"
  },
  "Pro": {
    "message": "Pro"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "Użytkownicy Pro, Team i Business mogą używać lokalnego RESTful API do programowego zarządzania zadaniami i automatyzacji przepływów pracy. Zobacz dokumentację po szczegóły."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Profesjonalne narzędzie do zarządzania kontami TikTok i marketingu zaprojektowane dla farm telefonów Android na Windows i Mac. Automatyzuj publikowanie, obserwowanie i rozwijaj swoją obecność na TikTok z zerowym wskaźnikiem zawieszenia konta."
  },
  "Professional phone farm management": {
    "message": "Profesjonalne zarządzanie farmą telefonów"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Publikuj filmy lub obrazy na TikTok z możliwością publikowania wsadowego"
  },
  "Quick Setup Guide": {
    "message": "Szybki przewodnik konfiguracji"
  },
  "Read Local API docs": {
    "message": "Przeczytaj dokumentację lokalnego API"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Rozpoznaj i dopasuj konta TikTok z telefonów, aby dodać do listy kont"
  },
  "Recognize subtitles": {
    "message": "Rozpoznaj napisy"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Usuń posty na podstawie liczby wyświetleń w celu optymalizacji treści"
  },
  "Safe & Secure": {
    "message": "Bezpieczne i pewne"
  },
  "Same Setup Process": {
    "message": "Ten sam proces konfiguracji"
  },
  "Same reliable technology as TikMatrix": {
    "message": "Ta sama niezawodna technologia co TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Zaplanuj swoje aktywności na Instagram za pomocą inteligentnych algorytmów czasowych"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Zbieraj nazwy użytkowników TikTok z list obserwujących lub wyszukiwań słów kluczowych"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Wysyłaj wiadomości do wielu kont TikTok masowo z spersonalizowaną treścią"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Skonfiguruj profile kont, w tym awatary, pseudonimy, podpisy i nazwy użytkowników"
  },
  "Setup Tutorial": {
    "message": "Samouczek konfiguracji"
  },
  "Shipping worldwide": {
    "message": "Wysyłka na cały świat"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Ponieważ proces konfiguracji jest identyczny, zapoznaj się z naszą obszerną dokumentacją TikMatrix, aby uzyskać szczegółowe instrukcje dotyczące połączenia urządzenia, zarządzania kontami i konfiguracji skryptów."
  },
  "Smart Scheduling": {
    "message": "Inteligentne planowanie"
  },
  "Start for free": {
    "message": "Rozpocznij za darmo"
  },
  "Starter": {
    "message": "Starter"
  },
  "Still have questions?": {
    "message": "Nadal masz pytania?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Usprawnij swoją farmę telefonów Instagram dzięki zaawansowanej kontroli wsadowej i automatyzacji marketingowej"
  },
  "Subscribe": {
    "message": "Subskrybuj"
  },
  "Super Marketing": {
    "message": "Super marketing"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Obsługuje odbicie ponad 100 telefonów na komputer z synchronizowaną operacją"
  },
  "Team": {
    "message": "Zespół"
  },
  "Technical Advantages": {
    "message": "Zalety techniczne"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "Długość i szerokość są stosunkowo duże, ale wysokość jest niska (rozmiar 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "Długość i szerokość są stosunkowo małe, ale wysokość jest duża"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "Maszyna płyty głównej składa się z 20 płyt głównych telefonów Samsung. Włącza się automatycznie po podłączeniu do prądu, dzieli zunifikowane zasilanie, posiada zunifikowany system chłodzenia wielowentylatorowego i zunifikowaną łączność USB. Obsługuje również przewodowe połączenia sieciowe OTG."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix to profesjonalne oprogramowanie marketingowe zaprojektowane dla farm telefonów TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix obsługuje 8 kont TikTok na każdym telefonie."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix obsługuje telefony Android z systemem Android 5.0 i nowszym."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix obsługuje Windows 10 i nowsze oraz macOS 10.15 lub nowszy. Dla użytkowników Mac, po instalacji należy uruchomić następującą komendę w Terminalu, aby umożliwić uruchomienie aplikacji: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix obsługuje do 200+ urządzeń."
  },
  "Translate subtitles": {
    "message": "Przetłumacz napisy"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Natywna nieaktywowana karta SIM z USA, używana przez aplikację TikTok na Android do wykrywania lokalizacji karty SIM"
  },
  "Unlimited": {
    "message": "Nieograniczony"
  },
  "Unlimited device connections": {
    "message": "Nieograniczone połączenia urządzeń"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Do 100 równoczesnych zadań automatyzacji"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "Do 20 równoczesnych zadań automatyzacji"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "Do 5 równoczesnych zadań automatyzacji"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "Do 50 równoczesnych zadań automatyzacji"
  },
  "User engagement boost": {
    "message": "Zwiększenie zaangażowania użytkowników"
  },
  "User interface": {
    "message": "Interfejs użytkownika"
  },
  "User scraping": {
    "message": "Wydobywanie użytkowników"
  },
  "Video download": {
    "message": "Pobieranie wideo"
  },
  "Video unique": {
    "message": "Unikalne wideo"
  },
  "View TikMatrix Tutorial": {
    "message": "Zobacz samouczek TikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Rozgrzej konta przez wyszukiwanie słów kluczowych, oglądanie filmów, obserwowanie, polubienia, komentowanie i dodawanie do ulubionych"
  },
  "What computer can I use?": {
    "message": "Jakiego komputera mogę użyć?"
  },
  "What devices can I use?": {
    "message": "Jakich urządzeń mogę użyć?"
  },
  "What is TikMatrix?": {
    "message": "Co to jest TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "Jaka jest różnica między IgMatrix a TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "Które skrypty z TikMatrix są dostępne w IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "Dlaczego wybrać IgMatrix?"
  },
  "Yearly (Save 30%)": {
    "message": "Rocznie (Oszczędź 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "Tak! Samouczek konfiguracji dla IgMatrix jest identyczny z TikMatrix. Możesz postępować zgodnie z dokumentacją TikMatrix dotyczącą instalacji, połączenia urządzenia i podstawowej konfiguracji. Tylko skrypty automatyzacji będą się różnić w zależności od platformy."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Tak, IgMatrix i TikMatrix wymagają osobnych licencji, ponieważ są to różne produkty zoptymalizowane dla różnych platform mediów społecznościowych. Każda licencja jest powiązana z konkretnym oprogramowaniem i nie może być używana zamiennie."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Możesz zainstalować zarówno IgMatrix, jak i TikMatrix na tym samym komputerze, ale nie mogą one działać jednocześnie z powodu konfliktów środowiska uruchomieniowego. Możesz uruchomić tylko jedno oprogramowanie naraz - IgMatrix lub TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Wszystkie produkty reklamowane na tej stronie są produktami stron trzecich. TikMatrix nie sprzedaje bezpośrednio tych produktów ani nie ponosi odpowiedzialności za ich jakość, dostawę lub obsługę posprzedażową."
  },
  "advertising.disclaimer.title": {
    "message": "Zastrzeżenie reklamowe"
  },
  "advertising.page.subtitle": {
    "message": "Znajdź zaufanych dostawców telefonów, kart SIM i innego sprzętu do swojej farmy telefonów"
  },
  "advertising.page.title": {
    "message": "Zalecani dostawcy"
  },
  "advertising.visit.button": {
    "message": "Odwiedź sklep"
  },
  "download.description": {
    "message": "Pobierz TikMatrix dla swojego systemu operacyjnego i rozpocznij automatyzację TikTok już dziś"
  },
  "download.igmatrix.description": {
    "message": "Pobierz IgMatrix dla swojego systemu operacyjnego i rozpocznij automatyzację Instagram już dziś"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Wkrótce"
  },
  "download.igmatrix.linux.description": {
    "message": "Wersja Linux jest obecnie w fazie rozwoju"
  },
  "download.igmatrix.linux.development": {
    "message": "W trakcie rozwoju"
  },
  "download.igmatrix.linux.title": {
    "message": "Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Pobierz dla Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "Dla macOS 10.15 lub nowszego"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Po instalacji uruchom w Terminalu: xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "macOS"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Stabilne połączenie internetowe"
  },
  "download.igmatrix.requirements.memory": {
    "message": "8GB RAM (zalecane 16GB)"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10+ lub macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Procesor Intel lub AMD z 4 rdzeniami"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500MB wolnego miejsca"
  },
  "download.igmatrix.requirements.title": {
    "message": "Wymagania systemowe"
  },
  "download.igmatrix.subtitle": {
    "message": "Wybierz swoją platformę i rozpocznij"
  },
  "download.igmatrix.title": {
    "message": "Pobierz IgMatrix"
  },
  "download.igmatrix.windows.button": {
    "message": "Pobierz dla Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Dla Windows 10 lub nowszego"
  },
  "download.igmatrix.windows.title": {
    "message": "Windows"
  },
  "download.linux.coming_soon": {
    "message": "Wkrótce"
  },
  "download.linux.description": {
    "message": "Wersja Linux jest obecnie w fazie rozwoju"
  },
  "download.linux.development": {
    "message": "W trakcie rozwoju"
  },
  "download.linux.title": {
    "message": "Linux"
  },
  "download.mac.button": {
    "message": "Pobierz dla Mac"
  },
  "download.mac.description": {
    "message": "Dla macOS 10.15 lub nowszego"
  },
  "download.mac.install_tip": {
    "message": "Po instalacji uruchom w Terminalu: xattr -cr /Applications/TikMatrix.app"
  },
  "download.mac.title": {
    "message": "macOS"
  },
  "download.requirements.internet": {
    "message": "Stabilne połączenie internetowe"
  },
  "download.requirements.memory": {
    "message": "8GB RAM (zalecane 16GB)"
  },
  "download.requirements.os": {
    "message": "Windows 10+ lub macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "Procesor Intel lub AMD z 4 rdzeniami"
  },
  "download.requirements.storage": {
    "message": "500MB wolnego miejsca"
  },
  "download.requirements.title": {
    "message": "Wymagania systemowe"
  },
  "download.subtitle": {
    "message": "Wybierz swoją platformę i rozpocznij"
  },
  "download.title": {
    "message": "Pobierz TikMatrix"
  },
  "download.windows.button": {
    "message": "Pobierz dla Windows"
  },
  "download.windows.description": {
    "message": "Dla Windows 10 lub nowszego"
  },
  "download.windows.title": {
    "message": "Windows"
  },
  "homepage.header.cta.download": {
    "message": "Pobierz teraz"
  },
  "homepage.header.cta.features": {
    "message": "Zobacz funkcje"
  },
  "homepage.header.cta.primary": {
    "message": "Rozpocznij za darmo"
  },
  "homepage.header.cta.secondary": {
    "message": "Zobacz dokumentację"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Zarządzaj wieloma urządzeniami Android, automatyzuj zadania i skaluj swoją obecność w mediach społecznościowych"
  },
  "homepage.header.defaultTitle": {
    "message": "Profesjonalne narzędzie do automatyzacji i zarządzania mediami społecznościowymi"
  },
  "homepage.header.subtitle": {
    "message": "Profesjonalne narzędzie do zarządzania kontami TikTok i marketingu zaprojektowane dla farm telefonów Android na Windows i Mac. Automatyzuj publikowanie, obserwowanie i rozwijaj swoją obecność na TikTok z zerowym wskaźnikiem zawieszenia konta."
  },
  "homepage.header.title": {
    "message": "Potężne narzędzia automatyzacji i zarządzania TikTok"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Monitoruj wydajność zadań, śledzę wskaźniki kont i optymalizuj swoje strategie marketingowe za pomocą szczegółowych raportów analitycznych"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Analiza wydajności"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Automatyzuj powtarzalne zadania z inteligentnym planowaniem i kolejkowaniem zadań. Oszczędzaj czas i zwiększaj produktywność dzięki potężnym skryptom automatyzacji"
  },
  "homepage.vs.card.automation.title": {
    "message": "Zaawansowana automatyzacja"
  },
  "homepage.vs.card.cta": {
    "message": "Dowiedz się więcej"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Nasz silnik automatyzacji symuluje rzeczywiste ludzkie zachowanie, zapewniając bezpieczeństwo Twoich kont przy jednoczesnym wykonywaniu zautomatyzowanych zadań"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Niskie ryzyko, wysokie bezpieczeństwo"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "Gotowe do użycia rozwiązanie bez kodowania. Wystarczy podłączyć telefony, skonfigurować konta i rozpocząć automatyzację w kilka minut"
  },
  "homepage.vs.card.nodev.title": {
    "message": "Zero kodowania wymagane"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Podłącz swoje urządzenia Android przez USB, a TikMatrix automatycznie je wykryje i skonfiguruje. Nie wymaga root ani specjalnej konfiguracji"
  },
  "homepage.vs.card.plug.title": {
    "message": "Podłącz i użyj"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "Działa na rzeczywistych urządzeniach Android, a nie emulatorach. Zapewnia najbardziej autentyczne zachowanie i najniższe ryzyko wykrycia"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Rzeczywiste urządzenia, rzeczywiste wyniki"
  },
  "homepage.vs.cta.button": {
    "message": "Rozpocznij darmowy okres próbny"
  },
  "homepage.vs.cta.text": {
    "message": "Gotowy do transformacji swojego marketingu w mediach społecznościowych? Wypróbuj TikMatrix za darmo przez 7 dni."
  },
  "homepage.vs.subtitle": {
    "message": "TikMatrix oferuje kompleksowe rozwiązanie do zarządzania wieloma kontami mediów społecznościowych i automatyzacji marketingu"
  },
  "homepage.vs.title": {
    "message": "Dlaczego wybrać TikMatrix?"
  },
  "tech.diagram.devices": {
    "message": "Urządzenia Android"
  },
  "tech.diagram.engine": {
    "message": "Silnik automatyzacji"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Izolacja odcisku palca"
  },
  "tech.diagram.localExecution": {
    "message": "Lokalne wykonanie"
  },
  "tech.diagram.noApi": {
    "message": "Bez API"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "Bez wstrzykiwania pamięci"
  },
  "tech.diagram.realTouch": {
    "message": "Rzeczywiste dotknięcia"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok"
  },
  "tech.diagram.user": {
    "message": "Użytkownik"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero chmury"
  },
  "tech.point.fingerprint.b1": {
    "message": "Każde urządzenie ma unikalny odcisk palca"
  },
  "tech.point.fingerprint.b2": {
    "message": "Naturalna izolacja między kontami"
  },
  "tech.point.fingerprint.b3": {
    "message": "Brak wykrywalnych wzorców"
  },
  "tech.point.fingerprint.desc": {
    "message": "Każde fizyczne urządzenie Android ma swój unikalny odcisk palca sprzętowy, zapewniając naturalną izolację między kontami bez potrzeby stosowania technik fałszowania odcisku palca."
  },
  "tech.point.fingerprint.title": {
    "message": "Naturalna izolacja odcisku palca"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomizowane czasy działania"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Naturalne wzorce nawigacji"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Realistyczne interakcje"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Nasz silnik automatyzacji symuluje rzeczywiste ludzkie zachowanie z losowymi opóźnieniami, naturalnymi wzorcami przesuwania i realistycznymi interakcjami, dzięki czemu działania są nierozróżnialne od prawdziwych użytkowników."
  },
  "tech.point.humanBehavior.title": {
    "message": "Symulacja ludzkiego zachowania"
  },
  "tech.point.localExec.b1": {
    "message": "Wszystkie dane pozostają na Twoim komputerze"
  },
  "tech.point.localExec.b2": {
    "message": "Brak przechowywania w chmurze"
  },
  "tech.point.localExec.b3": {
    "message": "Pełna kontrola nad danymi"
  },
  "tech.point.localExec.desc": {
    "message": "Wszystkie operacje są wykonywane lokalnie na Twoim komputerze. Żadne dane nie są wysyłane do naszych serwerów ani przechowywane w chmurze, zapewniając maksymalną prywatność i bezpieczeństwo."
  },
  "tech.point.localExec.title": {
    "message": "Lokalne wykonanie"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Brak wstrzykiwania kodu"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Brak wykrywalnych haków"
  },
  "tech.point.passiveCapture.b3": {
    "message": "Niemożliwe do wykrycia przez aplikacje"
  },
  "tech.point.passiveCapture.desc": {
    "message": "W przeciwieństwie do emulatorów lub frameworków, które wstrzykują kod do aplikacji, TikMatrix przechwytuje ekran pasywnie przez protokół Android Debug Bridge, pozostawiając aplikacje w pełni nienaruszone."
  },
  "tech.point.passiveCapture.title": {
    "message": "Pasywne przechwytywanie ekranu"
  },
  "tech.point.realTouch.b1": {
    "message": "Natywne zdarzenia dotykowe Android"
  },
  "tech.point.realTouch.b2": {
    "message": "Fizyczna symulacja gestów"
  },
  "tech.point.realTouch.b3": {
    "message": "Brak sztucznych wzorców"
  },
  "tech.point.realTouch.desc": {
    "message": "Wszystkie działania są wykonywane przez natywne zdarzenia dotykowe Android na rzeczywistych urządzeniach, tworząc autentyczne interakcje, które są nie do odróżnienia od prawdziwych ludzkich dotknięć."
  },
  "tech.point.realTouch.title": {
    "message": "Rzeczywiste zdarzenia dotykowe"
  },
  "tech.point.zeroApi.b1": {
    "message": "Brak wywołań API"
  },
  "tech.point.zeroApi.b2": {
    "message": "Brak wykrywalnych śladów sieci"
  },
  "tech.point.zeroApi.b3": {
    "message": "Organiczne zachowanie aplikacji"
  },
  "tech.point.zeroApi.desc": {
    "message": "TikMatrix nie używa żadnych oficjalnych ani nieoficjalnych API. Wszystkie operacje są wykonywane przez natywne interakcje aplikacji, eliminując ryzyko wykrycia API lub ograniczania szybkości."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero wykorzystania API"
  },
  "tech.points.heading": {
    "message": "Kluczowe zalety techniczne"
  },
  "tech.security.heading": {
    "message": "Bezpieczeństwo i niezawodność"
  },
  "tech.security.humanModel": {
    "message": "Model ludzki"
  },
  "tech.security.legendA": {
    "message": "TikMatrix"
  },
  "tech.security.legendB": {
    "message": "Emulatory/Frameworki"
  },
  "tech.security.legendC": {
    "message": "Boty API"
  },
  "tech.security.noHook": {
    "message": "Bez haków"
  },
  "tech.security.noiseCurve": {
    "message": "Krzywa szumu"
  },
  "tech.security.proxyIsolation": {
    "message": "Izolacja proxy"
  },
  "tech.security.realDevice": {
    "message": "Rzeczywiste urządzenie"
  },
  "tech.security.zeroApi": {
    "message": "Zero API"
  },
  "tech.subtitle": {
    "message": "Zrozum, dlaczego TikMatrix jest najbezpieczniejszym i najbardziej niezawodnym rozwiązaniem do automatyzacji mediów społecznościowych"
  },
  "tech.title": {
    "message": "Jak działa TikMatrix"
  },
  "testimonials.subtitle": {
    "message": "Zobacz, co mówią nasi użytkownicy"
  },
  "testimonials.title": {
    "message": "Zaufane przez marketerów na całym świecie"
  },
  "testimonials.usage_label": {
    "message": "Używa do:"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix całkowicie przekształcił nasz przepływ pracy marketingowy. Zarządzamy teraz ponad 100 kontami TikTok bez wysiłku i widzieliśmy 300% wzrostu zaangażowania."
  },
  "testimonials.user1.usage": {
    "message": "Zarządzanie 100+ kontami TikTok"
  },
  "testimonials.user2.text": {
    "message": "Najlepsza inwestycja dla naszego biznesu e-commerce. Funkcje automatyzacji oszczędzają nam godziny każdego dnia, a wsparcie jest fantastyczne."
  },
  "testimonials.user2.usage": {
    "message": "Automatyzacja marketingu e-commerce"
  },
  "testimonials.user3.text": {
    "message": "Po przejściu z innych rozwiązań, TikMatrix jest zdecydowanie najbezpieczniejszy i najbardziej niezawodny. Zerowe problemy z zawieszeniem konta w ciągu 6 miesięcy."
  },
  "testimonials.user3.usage": {
    "message": "Zarządzanie marką agencji"
  },
  "testimonials.user4.text": {
    "message": "Stabilność i wydajność są niesamowite. Działa bezproblemowo na naszej farmie 50 telefonów bez żadnych problemów."
  },
  "testimonials.user4.usage": {
    "message": "Zarządzanie farmą 50 telefonów"
  },
  "theme.blog.post.plurals": {
    "message": "Jeden wpis|{count} wpisy|{count} wpisów",
    "description": "Pluralized label for \"{count} posts\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "Jedna minuta czytania|{readingTime} minuty czytania|{readingTime} minut czytania",
    "description": "Pluralized label for \"{readingTime} min read\". Use as much plural forms (separated by \"|\") as your language support (see https://www.unicode.org/cldr/cldr-aux/charts/34/supplemental/language_plural_rules.html)"
  }
}