{
  "24/7 Support": {
    "message": "Supporto 24/7"
  },
  "Account management": {
    "message": "Gestione account"
  },
  "Account warmup": {
    "message": "Riscaldamento account"
  },
  "Advanced safety mechanisms": {
    "message": "Meccanismi di sicurezza avanzati"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "Dopo l'installazione, apri IgMatrix per visualizzare l'elenco completo degli script di automazione Instagram disponibili. La selezione degli script potrebbe differire da TikMatrix."
  },
  "All basic features (automation excluded)": {
    "message": "Tutte le funzionalità di base (automazione esclusa)"
  },
  "All features included": {
    "message": "Tutte le funzionalità incluse"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "Controlla sempre le funzionalità effettive disponibili nel tuo software IgMatrix, poiché la funzionalità degli script potrebbe variare da TikMatrix. L'interfaccia del software ti mostrerà esattamente quali script di automazione sono disponibili per Instagram."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Automatizza pubblicazione, seguiti, commenti e attività di coinvolgimento su Instagram"
  },
  "Automatic account matching": {
    "message": "Abbinamento automatico account"
  },
  "Automatic account nurturing": {
    "message": "Nutrizione automatica account"
  },
  "Automatic commenting": {
    "message": "Commenti automatici"
  },
  "Automatic following": {
    "message": "Seguimento automatico"
  },
  "Automatic login": {
    "message": "Accesso automatico"
  },
  "Automatic posting": {
    "message": "Pubblicazione automatica"
  },
  "Automatic profile setup": {
    "message": "Configurazione automatica del profilo"
  },
  "Automation tasks": {
    "message": "Automazione avanzata"
  },
  "Automation tasks disabled": {
    "message": "Automazione disabilitata"
  },
  "Basic configuration": {
    "message": "Configurazione di base"
  },
  "Batch Generating Unique Videos": {
    "message": "Generazione batch di video unici"
  },
  "Batch account management": {
    "message": "Gestione batch account"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "Accesso batch agli account TikTok con gestione elenco account"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "Aumenta l'engagement su commenti specifici mettendo mi piace e rispondendo in massa"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Dotato di meccanismi di sicurezza per proteggere i tuoi account Instagram dalla sospensione"
  },
  "Business": {
    "message": "Business"
  },
  "Buy hardware": {
    "message": "Acquista hardware"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "Posso eseguire sia IgMatrix che TikMatrix sullo stesso computer?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "Posso usare lo stesso tutorial per IgMatrix e TikMatrix?"
  },
  "Check Available Scripts": {
    "message": "Verificar scripts disponibles"
  },
  "Comment boost": {
    "message": "Impulsar comentarios"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Commenta più post TikTok in massa con contenuti ed emoji personalizzabili"
  },
  "Community support": {
    "message": "Supporto della community"
  },
  "Compare features": {
    "message": "Confronta funzionalità"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "Automazione completa che combina più strategie di engagement con commenti generati dall'IA"
  },
  "Contact": {
    "message": "Contatto"
  },
  "Contact Support": {
    "message": "Contatta il supporto"
  },
  "Contact to purchase": {
    "message": "Contatta per acquistare"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "Controlla gli account farm per guardare, mettere mi piace e commentare i live stream target"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Controlla più account Instagram su diversi dispositivi Android contemporaneamente"
  },
  "Custom Instagram workflows": {
    "message": "Flujos de trabajo personalizados de Instagram"
  },
  "Dedicated ticket support": {
    "message": "Supporto dedicato tramite ticket"
  },
  "Device connection": {
    "message": "Connessione dispositivo"
  },
  "Device support": {
    "message": "Dispositivos soportados"
  },
  "Different Script Logic": {
    "message": "Logica degli script diversa"
  },
  "Different script availability": {
    "message": "Disponibilidad de scripts diferente"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "Ho bisogno di licenze separate per IgMatrix e TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "Scarica IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Scarica IgMatrix dal nostro sito web ufficiale e segui le istruzioni di installazione."
  },
  "Download TikMatrix": {
    "message": "Scarica TikMatrix"
  },
  "Download and Install": {
    "message": "Scarica e installa"
  },
  "Download for Windows": {
    "message": "Scarica per Windows"
  },
  "Email": {
    "message": "Email"
  },
  "Features": {
    "message": "Funzionalità"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Trova risposte alle domande comuni su IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Choose the plan that fits your needs"
  },
  "Follow TikMatrix Tutorial": {
    "message": "Segui il tutorial TikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Segui questi passaggi per iniziare con IgMatrix"
  },
  "For growing teams and companies": {
    "message": "Per team in crescita e aziende"
  },
  "For individuals and small teams": {
    "message": "Perfetto per iniziare"
  },
  "For large enterprises": {
    "message": "Per grandi imprese"
  },
  "For professionals and small businesses": {
    "message": "Per professionisti e piccole imprese"
  },
  "Free": {
    "message": "Gratuito"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Gli utenti gratuiti possono connettere dispositivi illimitati e utilizzare tutte le funzionalità di base tranne le attività di automazione"
  },
  "Frequently Asked Questions": {
    "message": "Preguntas frecuentes"
  },
  "Get Support": {
    "message": "Obtener soporte"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Ottieni supporto dedicato dal nostro team di esperti ogni volta che hai bisogno di aiuto"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Vai alla pagina \"Download\" e scarica l'ultima versione di TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "Qui troverai alcune domande frequenti."
  },
  "Hide feature comparison": {
    "message": "Nascondi confronto"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "Quanti account TikTok può gestire ogni telefono?"
  },
  "How many devices can I manage?": {
    "message": "Quanti dispositivi posso gestire?"
  },
  "How to use?": {
    "message": "Come si usa?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Se sei interessato al nostro servizio, contattaci per ottenere il prezzo."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Se hai bisogno di aiuto con funzionalità specifiche di IgMatrix o incontri problemi, il nostro team di supporto è pronto ad assisterti."
  },
  "IgMatrix Features": {
    "message": "Funciones de IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix e TikMatrix condividono lo stesso processo di configurazione e la stessa interfaccia utente. La principale differenza è che IgMatrix è progettato specificamente per l'automazione di Instagram, mentre TikMatrix è per TikTok. La logica degli script e le funzionalità disponibili sono ottimizzate per ciascuna piattaforma."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix segue una struttura di prezzi simile a TikMatrix, ma può avere tariffe diverse. Consulta la nostra pagina ufficiale dei prezzi o contatta il nostro team di supporto per informazioni aggiornate sui prezzi di IgMatrix."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix è uno strumento di controllo batch per farm di telefoni Android per Instagram"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "Il tutorial di configurazione di IgMatrix è identico a quello di TikMatrix. L'unica differenza è la logica degli script, quindi puoi consultare direttamente la documentazione del tutorial di TikMatrix."
  },
  "Important Notice": {
    "message": "Aviso importante"
  },
  "Important Reminder": {
    "message": "Recordatorio importante"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Aumenta il coinvolgimento sui post mettendo mi piace, condividendo, aggiungendo ai preferiti e visualizzandoli in massa"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Aumentar el engagement de usuarios siguiendo o dejando de seguir cuentas de forma masiva"
  },
  "Instagram Automation": {
    "message": "Automazione di Instagram"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Strumento di controllo batch per farm di telefoni per Instagram"
  },
  "Instagram-optimized automation scripts": {
    "message": "Script di automazione ottimizzati per Instagram"
  },
  "Instagram-specific automation": {
    "message": "Automazione specifica per Instagram"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "Il prezzo è lo stesso di TikMatrix?"
  },
  "Join Group": {
    "message": "Unirse al grupo"
  },
  "Key Differences from TikMatrix": {
    "message": "Diferencias clave respecto a TikMatrix"
  },
  "Live stream boost": {
    "message": "Impulsar transmisiones en vivo"
  },
  "Local API": {
    "message": "API local"
  },
  "Local REST API access (Pro+)": {
    "message": "Disponible en todos los planes de pago"
  },
  "Mass commenting": {
    "message": "Comentarios masivos"
  },
  "Mass direct messaging": {
    "message": "Messaggistica diretta di massa"
  },
  "Monthly": {
    "message": "Monthly"
  },
  "Most popular": {
    "message": "Popular"
  },
  "Multi-Device Control": {
    "message": "Controllo multi-dispositivo"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "Supporto multilingue (inglese, cinese, russo)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "Non tutti gli script di TikMatrix sono disponibili in IgMatrix, poiché sono specifici di ciascuna piattaforma. L'elenco esatto degli script disponibili può essere trovato nell'interfaccia del software IgMatrix dopo l'installazione. Consulta le funzionalità effettive mostrate nel tuo software."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Il nostro team di supporto è qui per aiutarti con qualsiasi domanda o problema relativo a IgMatrix."
  },
  "Per Month": {
    "message": "por mes"
  },
  "Per Year (Save 30%)": {
    "message": "all'anno"
  },
  "Performance analytics": {
    "message": "Analisi delle prestazioni"
  },
  "Phone screen mirroring to a computer": {
    "message": "Mirroring dello schermo del telefono sul computer"
  },
  "Platform-optimized features": {
    "message": "Funciones optimizadas para la plataforma"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Por favor, descarga IgMatrix para ver la lista de scripts directamente. Actualmente, no todos los scripts de TikMatrix son 100% compatibles con IgMatrix. Por favor, consulta las funciones reales en el software."
  },
  "Post engagement boost": {
    "message": "Impulsar engagement de publicaciones"
  },
  "Post management": {
    "message": "Gestione post"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Potenti strumenti di automazione di Instagram progettati per professionisti del marketing e aziende"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Potenti strumenti di automazione e gestione di TikTok"
  },
  "Pricing": {
    "message": "Pricing Plans"
  },
  "Pro": {
    "message": "Profesional"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "Hai bisogno di integrare TikMatrix con i tuoi sistemi? La nostra API locale ti permette di controllare TikMatrix in modo programmatico."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Strumento professionale di gestione e marketing per account TikTok progettato per farm di telefoni Android su Windows e Mac. Automatizza post, follower e fai crescere la tua presenza su TikTok con un tasso di sospensione degli account pari a zero."
  },
  "Professional phone farm management": {
    "message": "Gestione professionale farm telefoni"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Pubblica video o immagini su TikTok con capacità di pubblicazione in batch"
  },
  "Quick Setup Guide": {
    "message": "Guida rapida alla configurazione"
  },
  "Read Local API docs": {
    "message": "Visualizza documentazione API"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Riconosci e abbina gli account TikTok dai telefoni per aggiungerli all'elenco degli account"
  },
  "Recognize subtitles": {
    "message": "Riconosci sottotitoli"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Elimina i post in base al numero di visualizzazioni per l'ottimizzazione dei contenuti"
  },
  "Safe & Secure": {
    "message": "Seguro y protegido"
  },
  "Same Setup Process": {
    "message": "Stesso processo di configurazione"
  },
  "Same reliable technology as TikMatrix": {
    "message": "Stessa tecnologia affidabile di TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Programma le tue attività di Instagram con algoritmi di temporizzazione intelligenti"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Estrai nomi utente TikTok da elenchi di follower o ricerche per parole chiave"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Invia messaggi a più account TikTok in massa con contenuti personalizzati"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Configurar perfiles de cuenta incluyendo avatares, apodos, firmas y nombres de usuario"
  },
  "Setup Tutorial": {
    "message": "Tutorial di configurazione"
  },
  "Shipping worldwide": {
    "message": "Spedizioni in tutto il mondo"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Poiché il processo di configurazione è identico, consulta la nostra documentazione completa di TikMatrix per istruzioni dettagliate sulla connessione dei dispositivi, la gestione degli account e la configurazione degli script."
  },
  "Smart Scheduling": {
    "message": "Pianificazione intelligente"
  },
  "Start for free": {
    "message": "Start for free"
  },
  "Starter": {
    "message": "Base"
  },
  "Still have questions?": {
    "message": "Hai ancora domande?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Ottimizza la tua farm di telefoni Instagram con controllo batch avanzato e automazione del marketing"
  },
  "Subscribe": {
    "message": "Subscribe"
  },
  "Super Marketing": {
    "message": "Super Marketing"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Supporta più di 100 telefoni con mirroring su un computer, con operazioni sincronizzate"
  },
  "Team": {
    "message": "Equipo"
  },
  "Technical Advantages": {
    "message": "Vantaggi tecnici"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "La lunghezza e la larghezza sono relativamente grandi, ma l'altezza è bassa (dimensione 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "La lunghezza e la larghezza sono relativamente piccole, ma l'altezza è alta"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "La macchina a scheda madre è composta da 20 schede madri di telefoni Samsung. Si accende automaticamente quando viene collegata all'alimentazione, condivide un alimentatore unificato, ha un sistema di raffreddamento multi-ventola unificato e connettività USB unificata. Supporta anche connessioni di rete cablate OTG."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix è un software di marketing professionale progettato per farm di telefoni TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix supporta 8 account TikTok su ogni telefono."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix supporta telefoni Android con Android 5.0 e versioni successive."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix supporta Windows 10 e versioni successive e macOS 10.15 o successivo. Per gli utenti Mac, dopo l'installazione, devi eseguire il seguente comando nel Terminale per consentire l'esecuzione dell'applicazione: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix supporta fino a oltre 200 dispositivi."
  },
  "Translate subtitles": {
    "message": "Traduci sottotitoli"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Scheda SIM nativa USA non attivata, utilizzata per far rilevare all'app TikTok per Android la posizione della scheda SIM"
  },
  "Unlimited": {
    "message": "Ilimitado"
  },
  "Unlimited device connections": {
    "message": "Dispositivos ilimitados"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Tareas concurrentes ilimitadas"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "50 tareas concurrentes"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "10 tareas concurrentes"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "100 tareas concurrentes"
  },
  "User engagement boost": {
    "message": "Impulso del engagement de usuarios"
  },
  "User interface": {
    "message": "Interfaz de usuario"
  },
  "User scraping": {
    "message": "Estrazione utenti"
  },
  "Video download": {
    "message": "Descarga de videos"
  },
  "Video unique": {
    "message": "Video singolo"
  },
  "View TikMatrix Tutorial": {
    "message": "Ver tutorial de TikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Calentar cuentas buscando palabras clave, viendo videos, siguiendo, dando me gusta, comentando y marcando como favoritos"
  },
  "What computer can I use?": {
    "message": "Quale computer posso usare?"
  },
  "What devices can I use?": {
    "message": "Quali dispositivi posso usare?"
  },
  "What is TikMatrix?": {
    "message": "Cos'è TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "Qual è la differenza tra IgMatrix e TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "Quali script di TikMatrix sono disponibili in IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "Perché scegliere IgMatrix?"
  },
  "Yearly (Save 30%)": {
    "message": "Yearly (Save 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "Sì! Il tutorial di configurazione di IgMatrix è identico a quello di TikMatrix. Puoi seguire la documentazione di TikMatrix per l'installazione, la connessione dei dispositivi e la configurazione di base. Solo gli script di automazione differiranno in base alla piattaforma."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Sì, IgMatrix e TikMatrix richiedono licenze separate poiché sono prodotti diversi ottimizzati per diverse piattaforme di social media. Ogni licenza è legata a un software specifico e non può essere utilizzata in modo intercambiabile."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Puoi installare sia IgMatrix che TikMatrix sullo stesso computer, ma non possono essere eseguiti contemporaneamente a causa di conflitti di runtime. Puoi eseguire solo un software alla volta: IgMatrix o TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Questi sono servizi di terze parti. Effettua le tue ricerche prima di effettuare qualsiasi acquisto."
  },
  "advertising.disclaimer.title": {
    "message": "Aviso legal"
  },
  "advertising.page.subtitle": {
    "message": "Servicios y herramientas recomendadas para mejorar tu experiencia con TikMatrix"
  },
  "advertising.page.title": {
    "message": "Servicios recomendados"
  },
  "advertising.visit.button": {
    "message": "Visitar sitio web"
  },
  "download.description": {
    "message": "Descarga TikMatrix para Windows, Mac o Linux y comienza a automatizar tu marketing de TikTok"
  },
  "download.igmatrix.description": {
    "message": "Descarga IgMatrix para Windows, Mac o Linux y comienza a automatizar tu marketing de Instagram"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Prossimamente"
  },
  "download.igmatrix.linux.description": {
    "message": "La versione Linux di IgMatrix è attualmente in sviluppo"
  },
  "download.igmatrix.linux.development": {
    "message": "En desarrollo"
  },
  "download.igmatrix.linux.title": {
    "message": "IgMatrix para Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Descargar para Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "Compatible con macOS 10.15 (Catalina) y versiones posteriores"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Dopo l'installazione, esegui: xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "IgMatrix para Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Connessione Internet stabile"
  },
  "download.igmatrix.requirements.memory": {
    "message": "8 GB di RAM (consigliati 16 GB per più dispositivi)"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10/11 de 64 bits o macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500 MB de espacio disponible en disco"
  },
  "download.igmatrix.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.igmatrix.subtitle": {
    "message": "Strumento professionale di automazione di Instagram per Windows e Mac"
  },
  "download.igmatrix.title": {
    "message": "Descargar IgMatrix"
  },
  "download.igmatrix.windows.button": {
    "message": "Descargar para Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.igmatrix.windows.title": {
    "message": "IgMatrix para Windows"
  },
  "download.linux.coming_soon": {
    "message": "Prossimamente"
  },
  "download.linux.description": {
    "message": "La versione Linux di TikMatrix è attualmente in sviluppo"
  },
  "download.linux.development": {
    "message": "En desarrollo"
  },
  "download.linux.title": {
    "message": "TikMatrix para Linux"
  },
  "download.mac.button": {
    "message": "Descargar para Mac"
  },
  "download.mac.description": {
    "message": "Compatible con macOS 10.15 (Catalina) y versiones posteriores"
  },
  "download.mac.install_tip": {
    "message": "Dopo l'installazione, esegui questo comando nel Terminale:"
  },
  "download.mac.title": {
    "message": "TikMatrix para Mac"
  },
  "download.requirements.internet": {
    "message": "Connessione Internet stabile"
  },
  "download.requirements.memory": {
    "message": "8 GB di RAM (consigliati 16 GB per più dispositivi)"
  },
  "download.requirements.os": {
    "message": "Windows 10/11 de 64 bits o macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.requirements.storage": {
    "message": "500 MB de espacio disponible en disco"
  },
  "download.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.subtitle": {
    "message": "Strumento professionale di automazione di TikTok per Windows e Mac"
  },
  "download.title": {
    "message": "Descargar TikMatrix"
  },
  "download.windows.button": {
    "message": "Descargar para Windows"
  },
  "download.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.windows.title": {
    "message": "TikMatrix para Windows"
  },
  "homepage.header.cta.download": {
    "message": "Descargar ahora"
  },
  "homepage.header.cta.features": {
    "message": "Ver funciones"
  },
  "homepage.header.cta.primary": {
    "message": "Comenzar"
  },
  "homepage.header.cta.secondary": {
    "message": "Ulteriori informazioni"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Gestisci più account, automatizza i post e scala il tuo marketing con facilità"
  },
  "homepage.header.defaultTitle": {
    "message": "Herramienta profesional de marketing para redes sociales"
  },
  "homepage.header.subtitle": {
    "message": "Gestisci più account TikTok, automatizza i post e scala il tuo marketing con facilità"
  },
  "homepage.header.title": {
    "message": "Herramienta profesional de marketing para TikTok"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Traccia e analizza le prestazioni dei tuoi account con analisi dettagliate"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Analisi potenti"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Automatiza todas tus actividades de redes sociales con potentes capacidades de scripting"
  },
  "homepage.vs.card.automation.title": {
    "message": "Automazione potente"
  },
  "homepage.vs.card.cta": {
    "message": "Ulteriori informazioni"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Tasso di sospensione degli account estremamente basso con tecnologia a dispositivi reali"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Bajo riesgo"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "Nessun permesso root necessario, garantendo la sicurezza dell'ambiente del dispositivo"
  },
  "homepage.vs.card.nodev.title": {
    "message": "No requiere desarrollo"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Collega e usa, senza configurazioni complicate"
  },
  "homepage.vs.card.plug.title": {
    "message": "Plug and play"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "Utilizza dispositivi Android reali per comportamento autentico e massima sicurezza"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Dispositivos reales"
  },
  "homepage.vs.cta.button": {
    "message": "Comparar funciones"
  },
  "homepage.vs.cta.text": {
    "message": "Vuoi vedere più confronti con prodotti simili?"
  },
  "homepage.vs.subtitle": {
    "message": "Guarda come ci confrontiamo con altre soluzioni sul mercato"
  },
  "homepage.vs.title": {
    "message": "Perché sceglierci?"
  },
  "tech.diagram.devices": {
    "message": "Real Android Devices"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.diagram.localExecution": {
    "message": "Local Execution"
  },
  "tech.diagram.noApi": {
    "message": "No API Calls"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "No Memory Injection"
  },
  "tech.diagram.realTouch": {
    "message": "Real Touch Injection"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok App"
  },
  "tech.diagram.user": {
    "message": "User"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero Cloud Dependency"
  },
  "tech.point.fingerprint.b1": {
    "message": "Unique IMEI / Android ID per device"
  },
  "tech.point.fingerprint.b2": {
    "message": "Isolated IP allocation via proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "No shared cookies or tokens"
  },
  "tech.point.fingerprint.desc": {
    "message": "Each device maintains unique hardware and software fingerprints with no cross-contamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomized time intervals"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natural scrolling velocity curves"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Session duration modeling"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Behavior patterns derived from real user data, avoiding detectable automation features."
  },
  "tech.point.humanBehavior.title": {
    "message": "Human Behavior Model"
  },
  "tech.point.localExec.b1": {
    "message": "No remote execution dependency"
  },
  "tech.point.localExec.b2": {
    "message": "Complete data privacy"
  },
  "tech.point.localExec.b3": {
    "message": "Optional offline deployment"
  },
  "tech.point.localExec.desc": {
    "message": "Scripts execute on local machines via ADB - no cloud relay, no third-party servers."
  },
  "tech.point.localExec.title": {
    "message": "Local Execution Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Zero code injection into TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Read-only screen capture"
  },
  "tech.point.passiveCapture.b3": {
    "message": "No modification of app binaries"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Extract screen data via OCR and computer vision - no in-app hooks or memory injection."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passive Capture Mode"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-level touch signal generation"
  },
  "tech.point.realTouch.b2": {
    "message": "Pressure and velocity randomization"
  },
  "tech.point.realTouch.b3": {
    "message": "Arc trajectory simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Inject real touch events at the Android input layer, indistinguishable from human interaction behavior."
  },
  "tech.point.realTouch.title": {
    "message": "Real Touch Injection"
  },
  "tech.point.zeroApi.b1": {
    "message": "No API token exposure"
  },
  "tech.point.zeroApi.b2": {
    "message": "No request signature forgery"
  },
  "tech.point.zeroApi.b3": {
    "message": "Not affected by API rate limits"
  },
  "tech.point.zeroApi.desc": {
    "message": "No TikTok API calls, no network request interception. All operations completed at the UI layer."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero API Automation"
  },
  "tech.points.heading": {
    "message": "Core Technology Implementation"
  },
  "tech.security.heading": {
    "message": "Funzionalità di sicurezza avanzate"
  },
  "tech.security.humanModel": {
    "message": "Modelo de comportamiento humano"
  },
  "tech.security.legendA": {
    "message": "Riesgo alto"
  },
  "tech.security.legendB": {
    "message": "Riesgo medio"
  },
  "tech.security.legendC": {
    "message": "Riesgo bajo"
  },
  "tech.security.noHook": {
    "message": "Sin hooks del sistema"
  },
  "tech.security.noiseCurve": {
    "message": "Curva de ruido aleatorio"
  },
  "tech.security.proxyIsolation": {
    "message": "Aislamiento de proxy"
  },
  "tech.security.realDevice": {
    "message": "Entorno de dispositivo real"
  },
  "tech.security.zeroApi": {
    "message": "Cero llamadas a API"
  },
  "tech.subtitle": {
    "message": "Anti-detection Architecture Built on Real Device Automation"
  },
  "tech.title": {
    "message": "Technology Advantages"
  },
  "testimonials.subtitle": {
    "message": "Real feedback from TikMatrix users"
  },
  "testimonials.title": {
    "message": "What Our Users Say"
  },
  "testimonials.usage_label": {
    "message": "Uso:"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix ha rivoluzionato la nostra operazione di farm di telefoni. La capacità di gestire oltre 100 dispositivi da un singolo PC è incredibile."
  },
  "testimonials.user1.usage": {
    "message": "Gestione di 120 dispositivi"
  },
  "testimonials.user2.text": {
    "message": "Il sistema di automazione è potente e facile da usare. Il nostro coinvolgimento è aumentato del 40% da quando abbiamo iniziato a usare TikMatrix."
  },
  "testimonials.user2.usage": {
    "message": "50 cuentas de TikTok"
  },
  "testimonials.user3.text": {
    "message": "Il miglior investimento per il nostro business di marketing su TikTok. Il supporto tecnico è eccezionale e il software è molto stabile."
  },
  "testimonials.user3.usage": {
    "message": "Operazione di marketing professionale"
  },
  "testimonials.user4.text": {
    "message": "Tasso di sospensione degli account zero in 6 mesi di utilizzo. La tecnologia a dispositivi reali fa davvero la differenza."
  },
  "testimonials.user4.usage": {
    "message": "80 cuentas gestionadas"
  },
  "theme.blog.post.plurals": {
    "message": "{count} post"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "Tempo di lettura {readingTime} min"
  }
}