{
  "24/7 Support": {
    "message": "24/7 सहायता"
  },
  "Account management": {
    "message": "खाता प्रबंधन"
  },
  "Account warmup": {
    "message": "खाता वॉर्मअप"
  },
  "Advanced safety mechanisms": {
    "message": "उन्नत सुरक्षा तंत्र"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "स्थापना के बाद, उपलब्ध Instagram स्वचालन स्क्रिप्ट की पूर्ण सूची देखने के लिए IgMatrix खोलें। स्क्रिप्ट चयन TikMatrix से भिन्न हो सकता है।"
  },
  "All basic features (automation excluded)": {
    "message": "सभी बुनियादी सुविधाएं (स्वचालन को छोड़कर)"
  },
  "All features included": {
    "message": "सभी सुविधाएं शामिल"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "हमेशा अपने IgMatrix सॉफ़्टवेयर में उपलब्ध वास्तविक सुविधाओं की जांच करें, क्योंकि स्क्रिप्ट कार्यक्षमता TikMatrix से भिन्न हो सकती है। सॉफ़्टवेयर इंटरफ़ेस आपको बताएगा कि Instagram के लिए कौन सी स्वचालन स्क्रिप्ट उपलब्ध हैं।"
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Instagram पर पोस्टिंग, फॉलोइंग, टिप्पणी और एंगेजमेंट गतिविधियों को स्वचालित करें"
  },
  "Automatic account matching": {
    "message": "स्वचालित खाता मिलान"
  },
  "Automatic account nurturing": {
    "message": "स्वचालित खाता पोषण"
  },
  "Automatic commenting": {
    "message": "स्वचालित टिप्पणी"
  },
  "Automatic following": {
    "message": "स्वचालित फॉलो करना"
  },
  "Automatic login": {
    "message": "स्वचालित लॉगिन"
  },
  "Automatic posting": {
    "message": "स्वचालित पोस्टिंग"
  },
  "Automatic profile setup": {
    "message": "स्वचालित प्रोफाइल सेटअप"
  },
  "Automation tasks": {
    "message": "स्वचालन कार्य"
  },
  "Automation tasks disabled": {
    "message": "स्वचालन कार्य अक्षम"
  },
  "Basic configuration": {
    "message": "बुनियादी कॉन्फ़िगरेशन"
  },
  "Batch Generating Unique Videos": {
    "message": "बैच में अद्वितीय वीडियो जेनरेट करना"
  },
  "Batch account management": {
    "message": "बैच खाता प्रबंधन"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "खाता सूची प्रबंधन के साथ TikTok खातों में बैच लॉगिन"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "विशिष्ट टिप्पणियों पर थोक में लाइक और उत्तर देकर जुड़ाव बढ़ाएं"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "आपके Instagram खातों को निलंबन से बचाने के लिए सुरक्षा तंत्र के साथ निर्मित"
  },
  "Business": {
    "message": "व्यावसायिक"
  },
  "Buy hardware": {
    "message": "हार्डवेयर खरीदें"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "क्या मैं एक ही कंप्यूटर पर IgMatrix और TikMatrix दोनों चला सकता हूं?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "क्या मैं IgMatrix और TikMatrix दोनों के लिए एक ही ट्यूटोरियल का उपयोग कर सकता हूं?"
  },
  "Check Available Scripts": {
    "message": "उपलब्ध स्क्रिप्ट जांचें"
  },
  "Comment boost": {
    "message": "टिप्पणी बूस्ट"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "अनुकूलन योग्य सामग्री और इमोजी के साथ कई TikTok पोस्ट पर थोक में टिप्पणी करें"
  },
  "Community support": {
    "message": "सामुदायिक सहायता"
  },
  "Compare features": {
    "message": "सुविधाओं की तुलना करें"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "AI-जनित टिप्पणियों के साथ कई जुड़ाव रणनीतियों को मिलाकर व्यापक स्वचालन"
  },
  "Contact": {
    "message": "संपर्क करें"
  },
  "Contact Support": {
    "message": "सहायता से संपर्क करें"
  },
  "Contact to purchase": {
    "message": "खरीदने के लिए संपर्क करें"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "लक्षित लाइव स्ट्रीम को देखने, लाइक करने और टिप्पणी करने के लिए फार्म खातों को नियंत्रित करें"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "विभिन्न Android उपकरणों में एक साथ कई Instagram खातों को नियंत्रित करें"
  },
  "Custom Instagram workflows": {
    "message": "कस्टम Instagram वर्कफ़्लो"
  },
  "Dedicated ticket support": {
    "message": "समर्पित टिकट सहायता"
  },
  "Device connection": {
    "message": "डिवाइस कनेक्शन"
  },
  "Device support": {
    "message": "डिवाइस समर्थन"
  },
  "Different Script Logic": {
    "message": "अलग स्क्रिप्ट तर्क"
  },
  "Different script availability": {
    "message": "अलग स्क्रिप्ट उपलब्धता"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "क्या मुझे IgMatrix और TikMatrix के लिए अलग-अलग लाइसेंस चाहिए?"
  },
  "Download IgMatrix": {
    "message": "IgMatrix डाउनलोड करें"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "हमारी आधिकारिक वेबसाइट से IgMatrix डाउनलोड करें और इंस्टॉलेशन निर्देशों का पालन करें।"
  },
  "Download TikMatrix": {
    "message": "TikMatrix डाउनलोड करें"
  },
  "Download and Install": {
    "message": "डाउनलोड और इंस्टॉल करें"
  },
  "Download for Windows": {
    "message": "Windows के लिए डाउनलोड करें"
  },
  "Email": {
    "message": "ईमेल"
  },
  "Features": {
    "message": "सुविधाएं"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "IgMatrix के बारे में सामान्य प्रश्नों के उत्तर खोजें"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Choose the plan that fits your needs"
  },
  "Follow TikMatrix Tutorial": {
    "message": "TikMatrix ट्यूटोरियल का पालन करें"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "IgMatrix के साथ शुरुआत करने के लिए इन चरणों का पालन करें"
  },
  "For growing teams and companies": {
    "message": "बढ़ती टीमों और कंपनियों के लिए"
  },
  "For individuals and small teams": {
    "message": "व्यक्तियों और छोटी टीमों के लिए"
  },
  "For large enterprises": {
    "message": "बड़े उद्यमों के लिए"
  },
  "For professionals and small businesses": {
    "message": "पेशेवरों और छोटे व्यवसायों के लिए"
  },
  "Free": {
    "message": "मुफ़्त"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "मुफ़्त उपयोगकर्ता असीमित उपकरणों को कनेक्ट कर सकते हैं और स्वचालन कार्यों को छोड़कर सभी बुनियादी सुविधाओं का उपयोग कर सकते हैं"
  },
  "Frequently Asked Questions": {
    "message": "अक्सर पूछे जाने वाले प्रश्न"
  },
  "Get Support": {
    "message": "सहायता प्राप्त करें"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "जब भी आपको सहायता की आवश्यकता हो, हमारी विशेषज्ञ टीम से समर्पित सहायता प्राप्त करें"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "\"डाउनलोड\" पृष्ठ पर जाएं और TikMatrix का नवीनतम संस्करण डाउनलोड करें।"
  },
  "Here are some frequently asked questions.": {
    "message": "यहां कुछ अक्सर पूछे जाने वाले प्रश्न हैं।"
  },
  "Hide feature comparison": {
    "message": "सुविधा तुलना छिपाएं"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "प्रत्येक फोन कितने TikTok खातों में लॉग इन कर सकता है?"
  },
  "How many devices can I manage?": {
    "message": "मैं कितने उपकरणों को प्रबंधित कर सकता हूं?"
  },
  "How to use?": {
    "message": "उपयोग कैसे करें?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "यदि आप हमारी सेवा में रुचि रखते हैं, तो कृपया मूल्य प्राप्त करने के लिए हमसे संपर्क करें।"
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "यदि आपको IgMatrix-विशिष्ट सुविधाओं में सहायता की आवश्यकता है या कोई समस्या आती है, तो हमारी सहायता टीम आपकी सहायता के लिए तैयार है।"
  },
  "IgMatrix Features": {
    "message": "IgMatrix सुविधाएं"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix और TikMatrix एक ही सेटअप प्रक्रिया और उपयोगकर्ता इंटरफ़ेस साझा करते हैं। मुख्य अंतर यह है कि IgMatrix विशेष रूप से Instagram स्वचालन के लिए डिज़ाइन किया गया है, जबकि TikMatrix TikTok के लिए है। स्क्रिप्ट तर्क और उपलब्ध सुविधाओं को प्रत्येक संबंधित प्लेटफ़ॉर्म के लिए अनुकूलित किया गया है।"
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix TikMatrix के समान मूल्य निर्धारण संरचना का पालन करता है, लेकिन अलग दरें हो सकती हैं। कृपया वर्तमान IgMatrix मूल्य निर्धारण जानकारी के लिए हमारे आधिकारिक मूल्य निर्धारण पृष्ठ की जांच करें या हमारी सहायता टीम से संपर्क करें।"
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix एक Instagram Android फोन फार्म बैच नियंत्रण उपकरण है"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "IgMatrix सेटअप ट्यूटोरियल TikMatrix के समान है। एकमात्र अंतर उनका स्क्रिप्ट तर्क है, इसलिए आप सीधे TikMatrix ट्यूटोरियल दस्तावेज़ का उल्लेख कर सकते हैं।"
  },
  "Important Notice": {
    "message": "महत्वपूर्ण सूचना"
  },
  "Important Reminder": {
    "message": "महत्वपूर्ण अनुस्मारक"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "पोस्ट पर लाइक करके, शेयर करके, पसंदीदा बनाकर और उन्हें थोक में देखकर जुड़ाव बढ़ाएं"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "थोक में खातों को फॉलो या अनफॉलो करके उपयोगकर्ता जुड़ाव बढ़ाएं"
  },
  "Instagram Automation": {
    "message": "Automatización de Instagram"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Herramienta de control por lotes de granja de teléfonos para Instagram"
  },
  "Instagram-optimized automation scripts": {
    "message": "Scripts de automatización optimizados para Instagram"
  },
  "Instagram-specific automation": {
    "message": "Automatización específica para Instagram"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "¿El precio es el mismo que TikMatrix?"
  },
  "Join Group": {
    "message": "Unirse al grupo"
  },
  "Key Differences from TikMatrix": {
    "message": "Diferencias clave respecto a TikMatrix"
  },
  "Live stream boost": {
    "message": "लाइव स्ट्रीम बूस्ट"
  },
  "Local API": {
    "message": "API local"
  },
  "Local REST API access (Pro+)": {
    "message": "Disponible en todos los planes de pago"
  },
  "Mass commenting": {
    "message": "बड़े पैमाने पर टिप्पणी"
  },
  "Mass direct messaging": {
    "message": "Mensajería directa masiva"
  },
  "Monthly": {
    "message": "Monthly"
  },
  "Most popular": {
    "message": "Popular"
  },
  "Multi-Device Control": {
    "message": "मल्टी-डिवाइस नियंत्रण"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "बहु-भाषा समर्थन (अंग्रेजी, चीनी, रूसी)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "No todos los scripts de TikMatrix están disponibles en IgMatrix, ya que son específicos de cada plataforma. La lista exacta de scripts disponibles se puede encontrar en la interfaz del software IgMatrix después de la instalación. Por favor, consulta las funciones reales mostradas en tu software."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Nuestro equipo de soporte está aquí para ayudarte con cualquier pregunta o problema relacionado con IgMatrix."
  },
  "Per Month": {
    "message": "por mes"
  },
  "Per Year (Save 30%)": {
    "message": "por año"
  },
  "Performance analytics": {
    "message": "Análisis de rendimiento"
  },
  "Phone screen mirroring to a computer": {
    "message": "Reflejo de pantalla de teléfono a computadora"
  },
  "Platform-optimized features": {
    "message": "प्लेटफ़ॉर्म-अनुकूलित सुविधाएं"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "कृपया स्क्रिप्ट सूची सीधे देखने के लिए IgMatrix डाउनलोड करें। वर्तमान में, सभी TikMatrix स्क्रिप्ट IgMatrix में 100% समर्थित नहीं हैं। कृपया सॉफ़्टवेयर में वास्तविक सुविधाओं का संदर्भ लें।"
  },
  "Post engagement boost": {
    "message": "Impulsar engagement de publicaciones"
  },
  "Post management": {
    "message": "पोस्ट प्रबंधन"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "पेशेवर विपणक और व्यवसायों के लिए डिज़ाइन किए गए शक्तिशाली Instagram स्वचालन उपकरण"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Potentes herramientas de automatización y gestión de TikTok"
  },
  "Pricing": {
    "message": "Pricing Plans"
  },
  "Pro": {
    "message": "Profesional"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "¿Necesitas integrar TikMatrix con tus propios sistemas? Nuestra API local te permite controlar TikMatrix mediante programación."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Windows और Mac पर Android फोन फार्म के लिए डिज़ाइन किया गया पेशेवर TikTok खाता प्रबंधन और विपणन उपकरण। पोस्टिंग, फॉलोइंग को स्वचालित करें और शून्य खाता निलंबन दर के साथ अपनी TikTok उपस्थिति बढ़ाएं।"
  },
  "Professional phone farm management": {
    "message": "पेशेवर फोन फार्म प्रबंधन"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Publicar videos o imágenes en TikTok con capacidades de publicación por lotes"
  },
  "Quick Setup Guide": {
    "message": "Guía de configuración rápida"
  },
  "Read Local API docs": {
    "message": "Ver documentación de la API"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Reconocer y emparejar cuentas de TikTok desde teléfonos para añadir a la lista de cuentas"
  },
  "Recognize subtitles": {
    "message": "Reconocer subtítulos"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Eliminar publicaciones según su número de visualizaciones para optimización de contenido"
  },
  "Safe & Secure": {
    "message": "Seguro y protegido"
  },
  "Same Setup Process": {
    "message": "Mismo proceso de configuración"
  },
  "Same reliable technology as TikMatrix": {
    "message": "TikMatrix जैसी ही विश्वसनीय तकनीक"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Programa tus actividades de Instagram con algoritmos de temporización inteligentes"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Extraer nombres de usuario de TikTok de listas de seguidores o búsquedas por palabras clave"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Enviar mensajes a múltiples cuentas de TikTok de forma masiva con contenido personalizado"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Configurar perfiles de cuenta incluyendo avatares, apodos, firmas y nombres de usuario"
  },
  "Setup Tutorial": {
    "message": "Tutorial de configuración"
  },
  "Shipping worldwide": {
    "message": "Envíos a todo el mundo"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Dado que el proceso de configuración es idéntico, consulta nuestra documentación integral de TikMatrix para obtener instrucciones detalladas sobre conexión de dispositivos, gestión de cuentas y configuración de scripts."
  },
  "Smart Scheduling": {
    "message": "स्मार्ट शेड्यूलिंग"
  },
  "Start for free": {
    "message": "Start for free"
  },
  "Starter": {
    "message": "शुरुआती"
  },
  "Still have questions?": {
    "message": "¿Aún tienes preguntas?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Optimiza tu granja de teléfonos de Instagram con control por lotes avanzado y automatización de marketing"
  },
  "Subscribe": {
    "message": "Subscribe"
  },
  "Super Marketing": {
    "message": "Super Marketing"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Soporta más de 100 teléfonos con reflejo a una computadora, con operación sincronizada"
  },
  "Team": {
    "message": "Equipo"
  },
  "Technical Advantages": {
    "message": "Ventajas técnicas"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "La longitud y el ancho son relativamente grandes, pero la altura es baja (tamaño 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "La longitud y el ancho son relativamente pequeños, pero la altura es alta"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "मदरबोर्ड मशीन में 20 Samsung फोन मदरबोर्ड होते हैं। यह बिजली से जुड़े होने पर स्वचालित रूप से चालू होता है, एक एकीकृत बिजली आपूर्ति साझा करता है, एक एकीकृत मल्टी-फैन कूलिंग सिस्टम है, और एकीकृत USB कनेक्टिविटी है। यह OTG वायर्ड नेटवर्क कनेक्शन का भी समर्थन करता है।"
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix es un software de marketing profesional diseñado para granjas de teléfonos de TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix प्रत्येक फोन पर 8 TikTok खातों का समर्थन करता है।"
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix Android 5.0 और उससे ऊपर चलने वाले Android फोन का समर्थन करता है।"
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix Windows 10 और उससे ऊपर, और macOS 10.15 या बाद के संस्करण का समर्थन करता है। Mac उपयोगकर्ताओं के लिए, स्थापना के बाद, ऐप को चलाने की अनुमति देने के लिए आपको टर्मिनल में निम्नलिखित कमांड चलाना होगा: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix 200+ उपकरणों तक का समर्थन करता है।"
  },
  "Translate subtitles": {
    "message": "Traducir subtítulos"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Tarjeta SIM nativa de EE.UU. sin activar, utilizada para que la aplicación de TikTok para Android detecte la ubicación de la tarjeta SIM"
  },
  "Unlimited": {
    "message": "Ilimitado"
  },
  "Unlimited device connections": {
    "message": "Dispositivos ilimitados"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Tareas concurrentes ilimitadas"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "50 tareas concurrentes"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "10 tareas concurrentes"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "100 tareas concurrentes"
  },
  "User engagement boost": {
    "message": "उपयोगकर्ता जुड़ाव बूस्ट"
  },
  "User interface": {
    "message": "Interfaz de usuario"
  },
  "User scraping": {
    "message": "उपयोगकर्ता स्क्रैपिंग"
  },
  "Video download": {
    "message": "वीडियो डाउनलोड"
  },
  "Video unique": {
    "message": "Video único"
  },
  "View TikMatrix Tutorial": {
    "message": "Ver tutorial de TikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Calentar cuentas buscando palabras clave, viendo videos, siguiendo, dando me gusta, comentando y marcando como favoritos"
  },
  "What computer can I use?": {
    "message": "¿Qué computadora puedo usar?"
  },
  "What devices can I use?": {
    "message": "¿Qué dispositivos puedo usar?"
  },
  "What is TikMatrix?": {
    "message": "¿Qué es TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "¿Cuál es la diferencia entre IgMatrix y TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "¿Qué scripts de TikMatrix están disponibles en IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "¿Por qué elegir IgMatrix?"
  },
  "Yearly (Save 30%)": {
    "message": "Yearly (Save 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "¡Sí! El tutorial de configuración de IgMatrix es idéntico al de TikMatrix. Puedes seguir la documentación de TikMatrix para la instalación, conexión de dispositivos y configuración básica. Solo los scripts de automatización diferirán según la plataforma."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Sí, IgMatrix y TikMatrix requieren licencias separadas ya que son productos diferentes optimizados para diferentes plataformas de redes sociales. Cada licencia está vinculada a un software específico y no se puede usar indistintamente."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Puedes instalar tanto IgMatrix como TikMatrix en la misma computadora, pero no pueden ejecutarse simultáneamente debido a conflictos de tiempo de ejecución. Solo puedes ejecutar un software a la vez: IgMatrix o TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Estos son servicios de terceros. Realiza tu propia investigación antes de realizar cualquier compra."
  },
  "advertising.disclaimer.title": {
    "message": "Aviso legal"
  },
  "advertising.page.subtitle": {
    "message": "Servicios y herramientas recomendadas para mejorar tu experiencia con TikMatrix"
  },
  "advertising.page.title": {
    "message": "Servicios recomendados"
  },
  "advertising.visit.button": {
    "message": "Visitar sitio web"
  },
  "download.description": {
    "message": "Windows, Mac या Linux के लिए TikMatrix डाउनलोड करें और अपने TikTok विपणन को स्वचालित करना शुरू करें"
  },
  "download.igmatrix.description": {
    "message": "Windows, Mac या Linux के लिए IgMatrix डाउनलोड करें और अपने Instagram विपणन को स्वचालित करना शुरू करें"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Próximamente"
  },
  "download.igmatrix.linux.description": {
    "message": "La versión de Linux de IgMatrix está actualmente en desarrollo"
  },
  "download.igmatrix.linux.development": {
    "message": "En desarrollo"
  },
  "download.igmatrix.linux.title": {
    "message": "IgMatrix para Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Mac के लिए डाउनलोड करें"
  },
  "download.igmatrix.mac.description": {
    "message": "macOS 10.15 (Catalina) और बाद के संस्करण का समर्थन करता है"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Mac उपयोगकर्ताओं के लिए, स्थापना के बाद, ऐप को चलाने की अनुमति देने के लिए आपको टर्मिनल में निम्नलिखित कमांड चलाना होगा: sudo xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "IgMatrix para Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Conexión a Internet estable"
  },
  "download.igmatrix.requirements.memory": {
    "message": "8 GB de RAM (se recomiendan 16 GB para múltiples dispositivos)"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10/11 de 64 bits o macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500 MB de espacio disponible en disco"
  },
  "download.igmatrix.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.igmatrix.subtitle": {
    "message": "Herramienta profesional de automatización de Instagram para Windows y Mac"
  },
  "download.igmatrix.title": {
    "message": "IgMatrix डाउनलोड करें"
  },
  "download.igmatrix.windows.button": {
    "message": "Windows के लिए डाउनलोड करें"
  },
  "download.igmatrix.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.igmatrix.windows.title": {
    "message": "IgMatrix para Windows"
  },
  "download.linux.coming_soon": {
    "message": "Próximamente"
  },
  "download.linux.description": {
    "message": "La versión de Linux de TikMatrix está actualmente en desarrollo"
  },
  "download.linux.development": {
    "message": "En desarrollo"
  },
  "download.linux.title": {
    "message": "TikMatrix para Linux"
  },
  "download.mac.button": {
    "message": "Mac के लिए डाउनलोड करें"
  },
  "download.mac.description": {
    "message": "macOS 10.15 (Catalina) और बाद के संस्करण का समर्थन करता है"
  },
  "download.mac.install_tip": {
    "message": "Mac उपयोगकर्ताओं के लिए, स्थापना के बाद, ऐप को चलाने की अनुमति देने के लिए आपको टर्मिनल में निम्नलिखित कमांड चलाना होगा: sudo xattr -cr /Applications/TikMatrix.app"
  },
  "download.mac.title": {
    "message": "TikMatrix para Mac"
  },
  "download.requirements.internet": {
    "message": "Conexión a Internet estable"
  },
  "download.requirements.memory": {
    "message": "8 GB de RAM (se recomiendan 16 GB para múltiples dispositivos)"
  },
  "download.requirements.os": {
    "message": "Windows 10/11 de 64 bits o macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.requirements.storage": {
    "message": "500 MB de espacio disponible en disco"
  },
  "download.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.subtitle": {
    "message": "Herramienta profesional de automatización de TikTok para Windows y Mac"
  },
  "download.title": {
    "message": "TikMatrix डाउनलोड करें"
  },
  "download.windows.button": {
    "message": "Windows के लिए डाउनलोड करें"
  },
  "download.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.windows.title": {
    "message": "TikMatrix para Windows"
  },
  "homepage.header.cta.download": {
    "message": "अभी डाउनलोड करें"
  },
  "homepage.header.cta.features": {
    "message": "Ver funciones"
  },
  "homepage.header.cta.primary": {
    "message": "Comenzar"
  },
  "homepage.header.cta.secondary": {
    "message": "Más información"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Gestiona múltiples cuentas, automatiza publicaciones y escala tu marketing con facilidad"
  },
  "homepage.header.defaultTitle": {
    "message": "Herramienta profesional de marketing para redes sociales"
  },
  "homepage.header.subtitle": {
    "message": "Gestiona múltiples cuentas de TikTok, automatiza publicaciones y escala tu marketing con facilidad"
  },
  "homepage.header.title": {
    "message": "Herramienta profesional de marketing para TikTok"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Rastrea y analiza el rendimiento de tus cuentas con analíticas detalladas"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Analíticas potentes"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Automatiza todas tus actividades de redes sociales con potentes capacidades de scripting"
  },
  "homepage.vs.card.automation.title": {
    "message": "Automatización potente"
  },
  "homepage.vs.card.cta": {
    "message": "Más información"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Tasa de suspensión de cuentas extremadamente baja con tecnología de dispositivos reales"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Bajo riesgo"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "root अनुमतियों की आवश्यकता नहीं, डिवाइस पर्यावरण सुरक्षा सुनिश्चित करता है"
  },
  "homepage.vs.card.nodev.title": {
    "message": "No requiere desarrollo"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Conecta y usa, sin configuración complicada"
  },
  "homepage.vs.card.plug.title": {
    "message": "Plug and play"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "प्रामाणिक व्यवहार और अधिकतम सुरक्षा के लिए वास्तविक Android उपकरणों का उपयोग करता है"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Dispositivos reales"
  },
  "homepage.vs.cta.button": {
    "message": "Comparar funciones"
  },
  "homepage.vs.cta.text": {
    "message": "अभी डाउनलोड करें"
  },
  "homepage.vs.subtitle": {
    "message": "Mira cómo nos comparamos con otras soluciones del mercado"
  },
  "homepage.vs.title": {
    "message": "तुलना करें"
  },
  "tech.diagram.devices": {
    "message": "Real Android Devices"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.diagram.localExecution": {
    "message": "Local Execution"
  },
  "tech.diagram.noApi": {
    "message": "No API Calls"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "No Memory Injection"
  },
  "tech.diagram.realTouch": {
    "message": "Real Touch Injection"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok App"
  },
  "tech.diagram.user": {
    "message": "User"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero Cloud Dependency"
  },
  "tech.point.fingerprint.b1": {
    "message": "Unique IMEI / Android ID per device"
  },
  "tech.point.fingerprint.b2": {
    "message": "Isolated IP allocation via proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "No shared cookies or tokens"
  },
  "tech.point.fingerprint.desc": {
    "message": "Each device maintains unique hardware and software fingerprints with no cross-contamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomized time intervals"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natural scrolling velocity curves"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Session duration modeling"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Behavior patterns derived from real user data, avoiding detectable automation features."
  },
  "tech.point.humanBehavior.title": {
    "message": "Human Behavior Model"
  },
  "tech.point.localExec.b1": {
    "message": "No remote execution dependency"
  },
  "tech.point.localExec.b2": {
    "message": "Complete data privacy"
  },
  "tech.point.localExec.b3": {
    "message": "Optional offline deployment"
  },
  "tech.point.localExec.desc": {
    "message": "Scripts execute on local machines via ADB - no cloud relay, no third-party servers."
  },
  "tech.point.localExec.title": {
    "message": "Local Execution Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Zero code injection into TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Read-only screen capture"
  },
  "tech.point.passiveCapture.b3": {
    "message": "No modification of app binaries"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Extract screen data via OCR and computer vision - no in-app hooks or memory injection."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passive Capture Mode"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-level touch signal generation"
  },
  "tech.point.realTouch.b2": {
    "message": "Pressure and velocity randomization"
  },
  "tech.point.realTouch.b3": {
    "message": "Arc trajectory simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Inject real touch events at the Android input layer, indistinguishable from human interaction behavior."
  },
  "tech.point.realTouch.title": {
    "message": "Real Touch Injection"
  },
  "tech.point.zeroApi.b1": {
    "message": "No API token exposure"
  },
  "tech.point.zeroApi.b2": {
    "message": "No request signature forgery"
  },
  "tech.point.zeroApi.b3": {
    "message": "Not affected by API rate limits"
  },
  "tech.point.zeroApi.desc": {
    "message": "No TikTok API calls, no network request interception. All operations completed at the UI layer."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero API Automation"
  },
  "tech.points.heading": {
    "message": "Core Technology Implementation"
  },
  "tech.security.heading": {
    "message": "उन्नत सुरक्षा सुविधाएं"
  },
  "tech.security.humanModel": {
    "message": "Modelo de comportamiento humano"
  },
  "tech.security.legendA": {
    "message": "Riesgo alto"
  },
  "tech.security.legendB": {
    "message": "Riesgo medio"
  },
  "tech.security.legendC": {
    "message": "Riesgo bajo"
  },
  "tech.security.noHook": {
    "message": "Sin hooks del sistema"
  },
  "tech.security.noiseCurve": {
    "message": "Curva de ruido aleatorio"
  },
  "tech.security.proxyIsolation": {
    "message": "Aislamiento de proxy"
  },
  "tech.security.realDevice": {
    "message": "Entorno de dispositivo real"
  },
  "tech.security.zeroApi": {
    "message": "Cero llamadas a API"
  },
  "tech.subtitle": {
    "message": "Anti-detection Architecture Built on Real Device Automation"
  },
  "tech.title": {
    "message": "Technology Advantages"
  },
  "testimonials.subtitle": {
    "message": "Real feedback from TikMatrix users"
  },
  "testimonials.title": {
    "message": "What Our Users Say"
  },
  "testimonials.usage_label": {
    "message": "Uso:"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix ha revolucionado nuestra operación de granja de teléfonos. La capacidad de gestionar 100+ dispositivos desde una sola PC es increíble."
  },
  "testimonials.user1.usage": {
    "message": "Gestión de 120 dispositivos"
  },
  "testimonials.user2.text": {
    "message": "El sistema de automatización es potente y fácil de usar. Nuestro engagement ha aumentado un 40% desde que comenzamos a usar TikMatrix."
  },
  "testimonials.user2.usage": {
    "message": "50 cuentas de TikTok"
  },
  "testimonials.user3.text": {
    "message": "La mejor inversión para nuestro negocio de marketing en TikTok. El soporte técnico es excepcional y el software es muy estable."
  },
  "testimonials.user3.usage": {
    "message": "Operación profesional de marketing"
  },
  "testimonials.user4.text": {
    "message": "Tasa de suspensión de cuentas cero en 6 meses de uso. La tecnología de dispositivos reales realmente marca la diferencia."
  },
  "testimonials.user4.usage": {
    "message": "80 cuentas gestionadas"
  },
  "theme.blog.post.plurals": {
    "message": "{count} पोस्ट"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} मिनट में पढ़ें"
  }
}