{
  "24/7 Support": {
    "message": "지원 24/7"
  },
  "Account management": {
    "message": "계정 관리"
  },
  "Account warmup": {
    "message": "워밍업 계정"
  },
  "Advanced safety mechanisms": {
    "message": "고급 안전 메커니즘"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "설치 후 IgMatrix를 열어 사용 가능한 Instagram 자동화 스크립트의 전체 목록을 확인하십시오. 스크립트 선택은 TikMatrix와 다를 수 있습니다."
  },
  "All basic features (automation excluded)": {
    "message": "모든 기본 기능 (자동화 제외)"
  },
  "All features included": {
    "message": "모든 기능 포함"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "IgMatrix 소프트웨어에서 실제로 사용 가능한 기능을 항상 확인하십시오. 스크립트 기능은 TikMatrix와 다를 수 있습니다. 소프트웨어 인터페이스는 Instagram에서 사용 가능한 자동화 스크립트를 정확히 보여줍니다."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Instagram에서 게시, 팔로우, 댓글 및 참여 활동 자동화"
  },
  "Automatic account matching": {
    "message": "자동 계정 매칭"
  },
  "Automatic account nurturing": {
    "message": "워밍업 자동 계정"
  },
  "Automatic commenting": {
    "message": "댓글 자동s"
  },
  "Automatic following": {
    "message": "자동 팔로우"
  },
  "Automatic login": {
    "message": "자동 로그인"
  },
  "Automatic posting": {
    "message": "게시 자동"
  },
  "Automatic profile setup": {
    "message": "설정 자동 perfil"
  },
  "Automation tasks": {
    "message": "자동화 avanzada"
  },
  "Automation tasks disabled": {
    "message": "자동화 deshabilitada"
  },
  "Basic configuration": {
    "message": "설정 기본"
  },
  "Batch Generating Unique Videos": {
    "message": "일괄 고유 동영상 생성"
  },
  "Batch account management": {
    "message": "관리 일괄 계정s"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "계정 목록 관리를 통한 TikTok 계정 일괄 로그인"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "특정 댓글에 대량으로 좋아요 및 답글을 달아 참여도 향상"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Instagram 계정을 정지로부터 보호하는 안전 메커니즘으로 구축"
  },
  "Business": {
    "message": "Empresarial"
  },
  "Buy hardware": {
    "message": "Comprar hardware"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "같은 컴퓨터에서 IgMatrix와 TikMatrix를 모두 실행할 수 있나요?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "IgMatrix와 TikMatrix 모두에 동일한 튜토리얼을 사용할 수 있나요?"
  },
  "Check Available Scripts": {
    "message": "Verificar scripts disponibles"
  },
  "Comment boost": {
    "message": "Impulsar comentarios"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "사용자 정의 콘텐츠와 이모티콘으로 여러 TikTok 게시물에 대량 댓글 작성"
  },
  "Community support": {
    "message": "커뮤니티 지원"
  },
  "Compare features": {
    "message": "기능 비교"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "AI 생성 댓글과 다양한 참여 전략을 결합한 종합 자동화"
  },
  "Contact": {
    "message": "연락처"
  },
  "Contact Support": {
    "message": "Contactar con soporte"
  },
  "Contact to purchase": {
    "message": "구매 문의"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "제어ar cuentas granja para ver, dar me gusta y comentar transmisiones en vivo objetivo"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "여러 Android 기기에서 동시에 여러 Instagram 계정 제어"
  },
  "Custom Instagram workflows": {
    "message": "사용자 정의 Instagram 워크플로"
  },
  "Dedicated ticket support": {
    "message": "Soporte por tickets"
  },
  "Device connection": {
    "message": "기기 연결"
  },
  "Device support": {
    "message": "Dispositivos soportados"
  },
  "Different Script Logic": {
    "message": "다른 스크립트 로직"
  },
  "Different script availability": {
    "message": "Disponibilidad scripts diferente"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "IgMatrix와 TikMatrix에 별도의 라이선스가 필요한가요?"
  },
  "Download IgMatrix": {
    "message": "IgMatrix 다운로드"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "공식 웹사이트에서 IgMatrix를 다운로드하고 설치 지침을 따르세요."
  },
  "Download TikMatrix": {
    "message": "TikMatrix 다운로드"
  },
  "Download and Install": {
    "message": "Descargar e instalar"
  },
  "Download for Windows": {
    "message": "Windows용 다운로드"
  },
  "Email": {
    "message": "이메일"
  },
  "Features": {
    "message": "Funciones"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Encuentra respuestas a preguntas frecuentes sobre IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Choose the plan that fits your needs"
  },
  "Follow TikMatrix Tutorial": {
    "message": "팔로우 el tutorial TikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Sigue estos pasos para comenzar con IgMatrix"
  },
  "For growing teams and companies": {
    "message": "성장하는 팀과 기업을 위한"
  },
  "For individuals and small teams": {
    "message": "개인 및 소규모 팀을 위한"
  },
  "For large enterprises": {
    "message": "대기업을 위한"
  },
  "For professionals and small businesses": {
    "message": "전문가 및 소기업을 위한"
  },
  "Free": {
    "message": "무료"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Perfecto para empezar"
  },
  "Frequently Asked Questions": {
    "message": "Preguntas frecuentes"
  },
  "Get Support": {
    "message": "Obtener soporte"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "필요할 때마다 전문가 팀의 전담 지원을 받으세요"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "\"다운로드\" 페이지로 이동하여 최신 버전의 TikMatrix를 다운로드하세요."
  },
  "Here are some frequently asked questions.": {
    "message": "자주 묻는 질문입니다."
  },
  "Hide feature comparison": {
    "message": "기능 비교 숨기기"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "각 폰은 몇 개의 TikTok 계정에 로그인할 수 있나요?"
  },
  "How many devices can I manage?": {
    "message": "몇 개의 기기를 관리할 수 있나요?"
  },
  "How to use?": {
    "message": "사용 방법은?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "서비스에 관심이 있으시면 가격 문의를 위해 연락 주세요."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "IgMatrix 특정 기능에 대한 도움이 필요하거나 문제가 발생하면 지원팀이 도와드릴 준비가 되어 있습니다."
  },
  "IgMatrix Features": {
    "message": "Funciones de IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix와 TikMatrix는 동일한 설정 프로세스와 사용자 인터페이스를 공유합니다. 주요 차이점은 IgMatrix가 Instagram 자동화를 위해 특별히 설계된 반면 TikMatrix는 TikTok용이라는 것입니다. 스크립트 로직 및 사용 가능한 기능은 각 플랫폼에 최적화되어 있습니다."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix는 TikMatrix와 유사한 가격 구조를 따르지만 요금이 다를 수 있습니다. 현재 IgMatrix 가격 정보는 공식 가격 페이지를 확인하거나 지원팀에 문의하세요."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix는 Instagram Android 폰 팜 일괄 제어 도구입니다"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "IgMatrix 설정 튜토리얼은 TikMatrix와 동일합니다. 유일한 차이점은 스크립트 로직이므로 TikMatrix 튜토리얼 문서를 직접 참조할 수 있습니다."
  },
  "Important Notice": {
    "message": "Aviso importante"
  },
  "Important Reminder": {
    "message": "Recordatorio importante"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "게시물에 대량으로 좋아요, 공유, 즐겨찾기 및 조회하여 참여도 향상"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "계정을 대량으로 팔로우하거나 언팔로우하여 사용자 참여도 향상"
  },
  "Instagram Automation": {
    "message": "Instagram 자동화"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Instagram 폰 팜 일괄 제어 도구"
  },
  "Instagram-optimized automation scripts": {
    "message": "Instagram 최적화 자동화 스크립트"
  },
  "Instagram-specific automation": {
    "message": "Instagram 전용 자동화"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "가격이 TikMatrix와 동일한가요?"
  },
  "Join Group": {
    "message": "Unirse al grupo"
  },
  "Key Differences from TikMatrix": {
    "message": "Diferencias clave respecto a TikMatrix"
  },
  "Live stream boost": {
    "message": "Impulsar transmisiones en vivo"
  },
  "Local API": {
    "message": "API local"
  },
  "Local REST API access (Pro+)": {
    "message": "Disponible en todos los planes pago"
  },
  "Mass commenting": {
    "message": "댓글 masivos"
  },
  "Mass direct messaging": {
    "message": "대량 다이렉트 메시징"
  },
  "Monthly": {
    "message": "Monthly"
  },
  "Most popular": {
    "message": "Popular"
  },
  "Multi-Device Control": {
    "message": "다중 기기 제어"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "다국어 지원 (영어, 중국어, 러시아어)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "모든 TikMatrix 스크립트가 IgMatrix에서 사용 가능한 것은 아닙니다. 플랫폼별로 다르기 때문입니다. 사용 가능한 스크립트의 정확한 목록은 설치 후 IgMatrix 소프트웨어 인터페이스에서 확인할 수 있습니다. 소프트웨어에 표시된 실제 기능을 참조하세요."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "지원팀이 IgMatrix 관련 질문이나 문제를 도와드립니다."
  },
  "Per Month": {
    "message": "por mes"
  },
  "Per Year (Save 30%)": {
    "message": "연간 (30% 절약)"
  },
  "Performance analytics": {
    "message": "성능 분석"
  },
  "Phone screen mirroring to a computer": {
    "message": "컴퓨터로 폰 화면 미러링"
  },
  "Platform-optimized features": {
    "message": "Funciones optimizadas para la plataforma"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Por favor, descarga IgMatrix para ver la lista de scripts directamente. Actualmente, no todos los scripts de TikMatrix son 100% compatibles con IgMatrix. Por favor, consulta las funciones reales en el software."
  },
  "Post engagement boost": {
    "message": "Impulsar engagement publicaciones"
  },
  "Post management": {
    "message": "관리 publicaciones"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "전문 마케터와 기업을 위해 설계된 강력한 Instagram 자동화 도구"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "강력한 TikTok 자동화 및 관리 도구"
  },
  "Pricing": {
    "message": "Pricing Plans"
  },
  "Pro": {
    "message": "Profesional"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "Pro, Team 및 Business 사용자는 로컬 RESTful API를 사용하여 프로그래밍 방식으로 작업을 관리하고 워크플로를 자동화할 수 있습니다. 자세한 내용은 문서를 참조하세요."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Windows 및 Mac의 Android 폰 팜을 위해 설계된 전문 TikTok 계정 관리 및 마케팅 도구입니다. 계정 정지율 제로로 게시물 자동화, 팔로우 자동화 및 TikTok 입지 확대."
  },
  "Professional phone farm management": {
    "message": "전문 폰 팜 관리"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "일괄 게시 기능으로 TikTok에 비디오 또는 이미지 게시"
  },
  "Quick Setup Guide": {
    "message": "빠른 설정 가이드"
  },
  "Read Local API docs": {
    "message": "로컬 API 문서 읽기"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "폰에서 TikTok 계정을 인식하고 일치시켜 계정 목록에 추가"
  },
  "Recognize subtitles": {
    "message": "자막 인식"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "콘텐츠 최적화를 위해 조회수에 따라 게시물 제거"
  },
  "Safe & Secure": {
    "message": "Seguro y protegido"
  },
  "Same Setup Process": {
    "message": "동일한 설정 프로세스"
  },
  "Same reliable technology as TikMatrix": {
    "message": "TikMatrix와 동일한 신뢰할 수 있는 기술"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "지능형 타이밍 알고리즘으로 Instagram 활동 예약"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "팔로워 목록 또는 키워드 검색에서 TikTok 사용자 이름 스크래핑"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "개인화된 콘텐츠로 여러 TikTok 계정에 대량 메시지 전송"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "아바타, 닉네임, 서명 및 사용자 이름을 포함한 계정 프로필 설정"
  },
  "Setup Tutorial": {
    "message": "설정 튜토리얼"
  },
  "Shipping worldwide": {
    "message": "전세계 배송"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "설정 프로세스가 동일하므로 기기 연결, 계정 관리 및 스크립트 구성에 대한 자세한 지침은 포괄적인 TikMatrix 문서를 참조하세요."
  },
  "Smart Scheduling": {
    "message": "스마트 스케줄링"
  },
  "Start for free": {
    "message": "Start for free"
  },
  "Starter": {
    "message": "스타터"
  },
  "Still have questions?": {
    "message": "여전히 질문이 있으신가요?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "고급 일괄 제어 및 마케팅 자동화로 Instagram 폰 팜 간소화"
  },
  "Subscribe": {
    "message": "Subscribe"
  },
  "Super Marketing": {
    "message": "Super 마케팅"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "동기화된 작업으로 100개 이상의 폰을 컴퓨터에 미러링 지원"
  },
  "Team": {
    "message": "팀"
  },
  "Technical Advantages": {
    "message": "기술적 장점"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "길이와 너비는 상대적으로 크지만 높이는 낮습니다(2u 크기)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "길이와 너비는 상대적으로 작지만 높이는 높습니다"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "마더보드 머신은 20개의 삼성 폰 마더보드로 구성되어 있습니다. 전원에 연결하면 자동으로 켜지고, 통합 전원 공급 장치를 공유하며, 통합 멀티 팬 냉각 시스템과 통합 USB 연결을 갖추고 있습니다. 또한 OTG 유선 네트워크 연결을 지원합니다."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix는 TikTok 폰 팜을 위해 설계된 전문 마케팅 소프트웨어입니다"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix는 각 폰에서 8개의 TikTok 계정을 지원합니다."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix는 Android 5.0 이상을 실행하는 Android 폰을 지원합니다."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix는 Windows 10 이상 및 macOS 10.15 이상을 지원합니다. Mac 사용자의 경우 설치 후 터미널에서 다음 명령을 실행하여 앱 실행을 허용해야 합니다: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix는 최대 200개 이상의 기기를 지원합니다."
  },
  "Translate subtitles": {
    "message": "자막 번역"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "미국 네이티브 미활성화 SIM 카드, TikTok Android 앱이 SIM 카드 위치를 감지하는 데 사용됨"
  },
  "Unlimited": {
    "message": "Ilimitado"
  },
  "Unlimited device connections": {
    "message": "기기 ilimitados"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Tareas concurrentes ilimitadas"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "50 tareas concurrentes"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "10 tareas concurrentes"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "100 tareas concurrentes"
  },
  "User engagement boost": {
    "message": "Impulso del engagement de usuarios"
  },
  "User interface": {
    "message": "Interfaz usuario"
  },
  "User scraping": {
    "message": "사용자 스크래핑"
  },
  "Video download": {
    "message": "비디오 다운로드"
  },
  "Video unique": {
    "message": "고유 비디오"
  },
  "View TikMatrix Tutorial": {
    "message": "TikMatrix 튜토리얼 보기"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Calentar cuentas buscando palabras clave, viendo videos, siguiendo, dando me gusta, comentando y marcando como favoritos"
  },
  "What computer can I use?": {
    "message": "어떤 컴퓨터를 사용할 수 있나요?"
  },
  "What devices can I use?": {
    "message": "어떤 기기를 사용할 수 있나요?"
  },
  "What is TikMatrix?": {
    "message": "TikMatrix란 무엇인가요?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "IgMatrix와 TikMatrix의 차이점은 무엇인가요?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "TikMatrix의 어떤 스크립트가 IgMatrix에서 사용 가능한가요?"
  },
  "Why Choose IgMatrix?": {
    "message": "왜 IgMatrix를 선택해야 하나요?"
  },
  "Yearly (Save 30%)": {
    "message": "Yearly (Save 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "예! IgMatrix의 설정 튜토리얼은 TikMatrix와 동일합니다. 설치, 기기 연결 및 기본 구성에 대해서는 TikMatrix 문서를 따를 수 있습니다. 자동화 스크립트만 플랫폼에 따라 다릅니다."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "예, IgMatrix와 TikMatrix는 서로 다른 소셜 미디어 플랫폼에 최적화된 다른 제품이므로 별도의 라이선스가 필요합니다. 각 라이선스는 특정 소프트웨어에 연결되어 있으며 상호 교환할 수 없습니다."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "같은 컴퓨터에 IgMatrix와 TikMatrix를 모두 설치할 수 있지만 런타임 충돌로 인해 동시에 실행할 수 없습니다. 한 번에 하나의 소프트웨어(IgMatrix 또는 TikMatrix)만 실행할 수 있습니다."
  },
  "advertising.disclaimer.content": {
    "message": "이것은 타사 서비스입니다. 구매하기 전에 자체 조사를 수행하세요."
  },
  "advertising.disclaimer.title": {
    "message": "Aviso legal"
  },
  "advertising.page.subtitle": {
    "message": "Servicios y herramientas recomendadas para mejorar tu experiencia con TikMatrix"
  },
  "advertising.page.title": {
    "message": "Servicios recomendados"
  },
  "advertising.visit.button": {
    "message": "Visitar sitio web"
  },
  "download.description": {
    "message": "Descarga TikMatrix para Windows, Mac o Linux y comienza a automatizar tu marketing TikTok"
  },
  "download.igmatrix.description": {
    "message": "Descarga IgMatrix para Windows, Mac o Linux y comienza a automatizar tu marketing Instagram"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "곧 출시"
  },
  "download.igmatrix.linux.description": {
    "message": "IgMatrix Linux 버전은 현재 개발 중입니다"
  },
  "download.igmatrix.linux.development": {
    "message": "En desarrollo"
  },
  "download.igmatrix.linux.title": {
    "message": "IgMatrix para Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Descargar para Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "Compatible con macOS 10.15 (Catalina) y versiones posteriores"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "설치 후 다음을 실행하세요: xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "IgMatrix para Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "안정적인 인터넷 연결"
  },
  "download.igmatrix.requirements.memory": {
    "message": "8GB RAM (여러 기기의 경우 16GB 권장)"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10/11 64비트 또는 macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500 MB espacio disponible en disco"
  },
  "download.igmatrix.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.igmatrix.subtitle": {
    "message": "Windows 및 Mac용 전문 Instagram 자동화 도구"
  },
  "download.igmatrix.title": {
    "message": "IgMatrix 다운로드"
  },
  "download.igmatrix.windows.button": {
    "message": "Descargar para Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.igmatrix.windows.title": {
    "message": "IgMatrix para Windows"
  },
  "download.linux.coming_soon": {
    "message": "곧 출시"
  },
  "download.linux.description": {
    "message": "TikMatrix Linux 버전은 현재 개발 중입니다"
  },
  "download.linux.development": {
    "message": "En desarrollo"
  },
  "download.linux.title": {
    "message": "TikMatrix para Linux"
  },
  "download.mac.button": {
    "message": "Descargar para Mac"
  },
  "download.mac.description": {
    "message": "Compatible con macOS 10.15 (Catalina) y versiones posteriores"
  },
  "download.mac.install_tip": {
    "message": "설치 후 터미널에서 다음 명령을 실행하세요:"
  },
  "download.mac.title": {
    "message": "TikMatrix para Mac"
  },
  "download.requirements.internet": {
    "message": "안정적인 인터넷 연결"
  },
  "download.requirements.memory": {
    "message": "8GB RAM (여러 기기의 경우 16GB 권장)"
  },
  "download.requirements.os": {
    "message": "Windows 10/11 64비트 또는 macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.requirements.storage": {
    "message": "500 MB espacio disponible en disco"
  },
  "download.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.subtitle": {
    "message": "Windows 및 Mac용 전문 TikTok 자동화 도구"
  },
  "download.title": {
    "message": "TikMatrix 다운로드"
  },
  "download.windows.button": {
    "message": "Descargar para Windows"
  },
  "download.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.windows.title": {
    "message": "TikMatrix para Windows"
  },
  "homepage.header.cta.download": {
    "message": "Descargar ahora"
  },
  "homepage.header.cta.features": {
    "message": "Ver funciones"
  },
  "homepage.header.cta.primary": {
    "message": "Comenzar"
  },
  "homepage.header.cta.secondary": {
    "message": "자세히 알아보기"
  },
  "homepage.header.defaultSubtitle": {
    "message": "여러 계정 관리, 게시물 자동화 및 마케팅 확장을 쉽게"
  },
  "homepage.header.defaultTitle": {
    "message": "소셜 미디어를 위한 전문 마케팅 도구"
  },
  "homepage.header.subtitle": {
    "message": "여러 TikTok 계정 관리, 게시물 자동화 및 마케팅 확장을 쉽게"
  },
  "homepage.header.title": {
    "message": "TikTok을 위한 전문 마케팅 도구"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "상세한 분석으로 계정 성과를 추적하고 분석"
  },
  "homepage.vs.card.analytics.title": {
    "message": "강력한 분석"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Automatiza todas tus actividades de redes sociales con potentes capacidades de scripting"
  },
  "homepage.vs.card.automation.title": {
    "message": "자동화 potente"
  },
  "homepage.vs.card.cta": {
    "message": "자세히 알아보기"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "실제 기기 기술로 매우 낮은 계정 정지율"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Bajo riesgo"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "root 권한 불필요, 기기 환경 보안 보장"
  },
  "homepage.vs.card.nodev.title": {
    "message": "No requiere desarrollo"
  },
  "homepage.vs.card.plug.desc": {
    "message": "플러그 앤 플레이, 복잡한 구성 불필요"
  },
  "homepage.vs.card.plug.title": {
    "message": "Plug and play"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "진정한 동작과 최대 보안을 위해 실제 Android 기기 사용"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Dispositivos reales"
  },
  "homepage.vs.cta.button": {
    "message": "Comparar funciones"
  },
  "homepage.vs.cta.text": {
    "message": "유사 제품과의 더 많은 비교를 보시겠습니까?"
  },
  "homepage.vs.subtitle": {
    "message": "시장의 다른 솔루션과 어떻게 비교되는지 확인하세요"
  },
  "homepage.vs.title": {
    "message": "왜 우리를 선택해야 하나요?"
  },
  "tech.diagram.devices": {
    "message": "Real Android Devices"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.diagram.localExecution": {
    "message": "Local Execution"
  },
  "tech.diagram.noApi": {
    "message": "No API Calls"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "No Memory Injection"
  },
  "tech.diagram.realTouch": {
    "message": "Real Touch Injection"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok App"
  },
  "tech.diagram.user": {
    "message": "User"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero Cloud Dependency"
  },
  "tech.point.fingerprint.b1": {
    "message": "Unique IMEI / Android ID per device"
  },
  "tech.point.fingerprint.b2": {
    "message": "Isolated IP allocation via proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "No shared cookies or tokens"
  },
  "tech.point.fingerprint.desc": {
    "message": "Each device maintains unique hardware and software fingerprints with no cross-contamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomized time intervals"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natural scrolling velocity curves"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Session duration modeling"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Behavior patterns derived from real user data, avoiding detectable automation features."
  },
  "tech.point.humanBehavior.title": {
    "message": "Human Behavior Model"
  },
  "tech.point.localExec.b1": {
    "message": "No remote execution dependency"
  },
  "tech.point.localExec.b2": {
    "message": "Complete data privacy"
  },
  "tech.point.localExec.b3": {
    "message": "Optional offline deployment"
  },
  "tech.point.localExec.desc": {
    "message": "Scripts execute on local machines via ADB - no cloud relay, no third-party servers."
  },
  "tech.point.localExec.title": {
    "message": "Local Execution Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Zero code injection into TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Read-only screen capture"
  },
  "tech.point.passiveCapture.b3": {
    "message": "No modification of app binaries"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Extract screen data via OCR and computer vision - no in-app hooks or memory injection."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passive Capture Mode"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-level touch signal generation"
  },
  "tech.point.realTouch.b2": {
    "message": "Pressure and velocity randomization"
  },
  "tech.point.realTouch.b3": {
    "message": "Arc trajectory simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Inject real touch events at the Android input layer, indistinguishable from human interaction behavior."
  },
  "tech.point.realTouch.title": {
    "message": "Real Touch Injection"
  },
  "tech.point.zeroApi.b1": {
    "message": "No API token exposure"
  },
  "tech.point.zeroApi.b2": {
    "message": "No request signature forgery"
  },
  "tech.point.zeroApi.b3": {
    "message": "Not affected by API rate limits"
  },
  "tech.point.zeroApi.desc": {
    "message": "No TikTok API calls, no network request interception. All operations completed at the UI layer."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero API Automation"
  },
  "tech.points.heading": {
    "message": "Core Technology Implementation"
  },
  "tech.security.heading": {
    "message": "고급 보안 기능"
  },
  "tech.security.humanModel": {
    "message": "Modelo de comportamiento humano"
  },
  "tech.security.legendA": {
    "message": "Riesgo alto"
  },
  "tech.security.legendB": {
    "message": "Riesgo medio"
  },
  "tech.security.legendC": {
    "message": "Riesgo bajo"
  },
  "tech.security.noHook": {
    "message": "Sin hooks del sistema"
  },
  "tech.security.noiseCurve": {
    "message": "Curva ruido aleatorio"
  },
  "tech.security.proxyIsolation": {
    "message": "Aislamiento proxy"
  },
  "tech.security.realDevice": {
    "message": "Entorno dispositivo real"
  },
  "tech.security.zeroApi": {
    "message": "Cero llamadas a API"
  },
  "tech.subtitle": {
    "message": "Anti-detection Architecture Built on Real Device Automation"
  },
  "tech.title": {
    "message": "Technology Advantages"
  },
  "testimonials.subtitle": {
    "message": "Real feedback from TikMatrix users"
  },
  "testimonials.title": {
    "message": "What Our Users Say"
  },
  "testimonials.usage_label": {
    "message": "Uso:"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix는 우리의 폰 팜 운영을 혁신했습니다. 100개 이상의 기기를 쉽게 관리할 수 있는 기능이 게임 체인저입니다."
  },
  "testimonials.user1.usage": {
    "message": "120개 기기 관리"
  },
  "testimonials.user2.text": {
    "message": "자동화 시스템은 강력하고 사용하기 쉽습니다. 사용 이후 참여도가 40% 증가했습니다."
  },
  "testimonials.user2.usage": {
    "message": "50 cuentas TikTok"
  },
  "testimonials.user3.text": {
    "message": "TikTok 마케팅 비즈니스를 위한 최고의 투자입니다. 기술 지원이 뛰어나고 소프트웨어가 안정적입니다."
  },
  "testimonials.user3.usage": {
    "message": "전문 마케팅 운영"
  },
  "testimonials.user4.text": {
    "message": "6개월 사용 동안 계정 정지율 제로. 실제 기기 기술이 정말 효과가 있습니다."
  },
  "testimonials.user4.usage": {
    "message": "80 cuentas gestionadas"
  },
  "theme.blog.post.plurals": {
    "message": "{count} posts"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} min read"
  }
}
