{
  "24/7 Support": {
    "message": "지원 24/7"
  },
  "Account management": {
    "message": "계정 관리"
  },
  "Account warmup": {
    "message": "워밍업 계정"
  },
  "Advanced safety mechanisms": {
    "message": "고급 안전 메커니즘"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "설치 후 IgMatrix를 열어 사용 가능한 Instagram 자동화 스크립트의 전체 목록을 확인하십시오. 스크립트 선택은 TikMatrix와 다를 수 있습니다."
  },
  "All basic features (automation excluded)": {
    "message": "모든 기본 기능 (자동화 제외)"
  },
  "All features included": {
    "message": "모든 기능 포함"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "IgMatrix 소프트웨어에서 실제로 사용 가능한 기능을 항상 확인하십시오. 스크립트 기능은 TikMatrix와 다를 수 있습니다. 소프트웨어 인터페이스는 Instagram에서 사용 가능한 자동화 스크립트를 정확히 보여줍니다."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Instagram에서 게시, 팔로우, 댓글 및 참여 활동 자동화"
  },
  "Automatic account matching": {
    "message": "자동 계정 매칭"
  },
  "Automatic account nurturing": {
    "message": "워밍업 자동 계정"
  },
  "Automatic commenting": {
    "message": "댓글 자동s"
  },
  "Automatic following": {
    "message": "자동 팔로우"
  },
  "Automatic login": {
    "message": "자동 로그인"
  },
  "Automatic posting": {
    "message": "게시 자동"
  },
  "Automatic profile setup": {
    "message": "설정 자동 perfil"
  },
  "Automation tasks": {
    "message": "자동화 avanzada"
  },
  "Automation tasks disabled": {
    "message": "자동화 deshabilitada"
  },
  "Basic configuration": {
    "message": "설정 기본"
  },
  "Batch Generating Unique Videos": {
    "message": "일괄 고유 동영상 생성"
  },
  "Batch account management": {
    "message": "관리 일괄 계정s"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "계정 목록 관리를 통한 TikTok 계정 일괄 로그인"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "특정 댓글에 대량으로 좋아요 및 답글을 달아 참여도 향상"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Construido con mecanismos de seguridad para proteger sus cuentas de Instagram de la suspensión"
  },
  "Business": {
    "message": "Empresarial"
  },
  "Buy hardware": {
    "message": "Comprar hardware"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "¿Puedo ejecutar IgMatrix y TikMatrix en la misma computadora?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "¿Puedo usar el mismo tutorial para IgMatrix y TikMatrix?"
  },
  "Check Available Scripts": {
    "message": "Verificar scripts disponibles"
  },
  "Comment boost": {
    "message": "Impulsar comentarios"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Comentar múltiples publicaciones TikTok forma 일괄 con contenido y emojis personalizables"
  },
  "Community support": {
    "message": "지원 comunitario"
  },
  "Compare features": {
    "message": "Mostrar comparación"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "자동화 integral que combina múltiples estrategias engagement con comentarios AI 생성"
  },
  "Contact": {
    "message": "Contacto"
  },
  "Contact Support": {
    "message": "Contactar con soporte"
  },
  "Contact to purchase": {
    "message": "Contactar para comprar"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "제어ar cuentas granja para ver, dar me gusta y comentar transmisiones en vivo objetivo"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Controlar múltiples cuentas de Instagram en diferentes dispositivos Android simultáneamente"
  },
  "Custom Instagram workflows": {
    "message": "Flujos trabajo personalizados Instagram"
  },
  "Dedicated ticket support": {
    "message": "Soporte por tickets"
  },
  "Device connection": {
    "message": "Conexión de dispositivos"
  },
  "Device support": {
    "message": "Dispositivos soportados"
  },
  "Different Script Logic": {
    "message": "Lógica scripts diferente"
  },
  "Different script availability": {
    "message": "Disponibilidad scripts diferente"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "¿Necesito licencias separadas para IgMatrix y TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "Descargar IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Descarga IgMatrix desde nuestro sitio web oficial y sigue las instrucciones de instalación."
  },
  "Download TikMatrix": {
    "message": "Descargar TikMatrix"
  },
  "Download and Install": {
    "message": "Descargar e instalar"
  },
  "Download for Windows": {
    "message": "Descargar para Windows"
  },
  "Email": {
    "message": "Correo electrónico"
  },
  "Features": {
    "message": "Funciones"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Encuentra respuestas a preguntas frecuentes sobre IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Choose the plan that fits your needs"
  },
  "Follow TikMatrix Tutorial": {
    "message": "팔로우 el tutorial TikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Sigue estos pasos para comenzar con IgMatrix"
  },
  "For growing teams and companies": {
    "message": "Para equipos en crecimiento"
  },
  "For individuals and small teams": {
    "message": "Perfecto para empezar"
  },
  "For large enterprises": {
    "message": "Para equipos y empresas grandes"
  },
  "For professionals and small businesses": {
    "message": "Para profesionales y equipos pequeños"
  },
  "Free": {
    "message": "Gratis"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Perfecto para empezar"
  },
  "Frequently Asked Questions": {
    "message": "Preguntas frecuentes"
  },
  "Get Support": {
    "message": "Obtener soporte"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Obtén soporte dedicado de nuestro equipo experto siempre que necesites ayuda"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Ve a la página \"Descargas\" y descarga la última versión TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "Aquí encontrarás algunas preguntas frecuentes."
  },
  "Hide feature comparison": {
    "message": "Ocultar comparación"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "¿Cuántas cuentas de TikTok puede iniciar sesión cada teléfono?"
  },
  "How many devices can I manage?": {
    "message": "¿Cuántos dispositivos puedo gestionar?"
  },
  "How to use?": {
    "message": "¿Cómo usar?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Si estás interesado en nuestro servicio, contáctanos para obtener el precio."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Si necesitas ayuda con funciones específicas de IgMatrix o encuentras algún problema, nuestro equipo de soporte está listo para asistirte."
  },
  "IgMatrix Features": {
    "message": "Funciones de IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix y TikMatrix comparten el mismo proceso de configuración e interfaz de usuario. La principal diferencia es que IgMatrix está diseñado específicamente para la automatización de Instagram, mientras que TikMatrix es para TikTok. La lógica de scripts y las funciones disponibles están optimizadas para cada plataforma respectiva."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix sigue una estructura de precios similar a TikMatrix, pero puede tener tarifas diferentes. Por favor, consulta nuestra página oficial de precios o contacta a nuestro equipo de soporte para información actual de precios de IgMatrix."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix es una herramienta de control por lotes de granja de teléfonos Android para Instagram"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "El tutorial de configuración de IgMatrix es idéntico al de TikMatrix. La única diferencia es su lógica de scripts, por lo que puedes consultar directamente la documentación del tutorial de TikMatrix."
  },
  "Important Notice": {
    "message": "Aviso importante"
  },
  "Important Reminder": {
    "message": "Recordatorio importante"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Aumentar el engagement en publicaciones dando me gusta, compartiendo, marcando como favoritos y viéndolas de forma masiva"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Aumentar el engagement usuarios siguiendo o dejando seguir cuentas forma 일괄"
  },
  "Instagram Automation": {
    "message": "자동화 Instagram"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Herramienta de control por lotes de granja de teléfonos para Instagram"
  },
  "Instagram-optimized automation scripts": {
    "message": "Scripts automatización optimizados para Instagram"
  },
  "Instagram-specific automation": {
    "message": "자동화 específica para Instagram"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "¿El precio es el mismo que TikMatrix?"
  },
  "Join Group": {
    "message": "Unirse al grupo"
  },
  "Key Differences from TikMatrix": {
    "message": "Diferencias clave respecto a TikMatrix"
  },
  "Live stream boost": {
    "message": "Impulsar transmisiones en vivo"
  },
  "Local API": {
    "message": "API local"
  },
  "Local REST API access (Pro+)": {
    "message": "Disponible en todos los planes pago"
  },
  "Mass commenting": {
    "message": "댓글 masivos"
  },
  "Mass direct messaging": {
    "message": "Mensajería directa 일괄"
  },
  "Monthly": {
    "message": "Monthly"
  },
  "Most popular": {
    "message": "Popular"
  },
  "Multi-Device Control": {
    "message": "다중 기기 제어"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "지원 multiidioma (inglés, chino, ruso)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "No todos los scripts de TikMatrix están disponibles en IgMatrix, ya que son específicos de cada plataforma. La lista exacta de scripts disponibles se puede encontrar en la interfaz del software IgMatrix después de la instalación. Por favor, consulta las funciones reales mostradas en tu software."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Nuestro equipo de soporte está aquí para ayudarte con cualquier pregunta o problema relacionado con IgMatrix."
  },
  "Per Month": {
    "message": "por mes"
  },
  "Per Year (Save 30%)": {
    "message": "por año"
  },
  "Performance analytics": {
    "message": "Análisis rendimiento"
  },
  "Phone screen mirroring to a computer": {
    "message": "Reflejo pantalla teléfono a computadora"
  },
  "Platform-optimized features": {
    "message": "Funciones optimizadas para la plataforma"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Por favor, descarga IgMatrix para ver la lista de scripts directamente. Actualmente, no todos los scripts de TikMatrix son 100% compatibles con IgMatrix. Por favor, consulta las funciones reales en el software."
  },
  "Post engagement boost": {
    "message": "Impulsar engagement publicaciones"
  },
  "Post management": {
    "message": "관리 publicaciones"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Potentes herramientas de automatización de Instagram diseñadas para profesionales del marketing y empresas"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Potentes herramientas automatización y gestión TikTok"
  },
  "Pricing": {
    "message": "Pricing Plans"
  },
  "Pro": {
    "message": "Profesional"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "¿Necesitas integrar TikMatrix con tus propios sistemas? Nuestra API local te permite controlar TikMatrix mediante programación."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Herramienta profesional de gestión y marketing de cuentas de TikTok diseñada para granjas de teléfonos Android en Windows y Mac. Automatiza publicaciones, seguimientos y haz crecer tu presencia en TikTok con una tasa de suspensión de cuentas de cero."
  },
  "Professional phone farm management": {
    "message": "관리 profesional granja teléfonos"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Publicar videos o imágenes en TikTok con capacidades de publicación por lotes"
  },
  "Quick Setup Guide": {
    "message": "Guía configuración rápida"
  },
  "Read Local API docs": {
    "message": "Ver documentación la API"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Reconocer y emparejar cuentas TikTok desde teléfonos para añadir a la lista 계정s"
  },
  "Recognize subtitles": {
    "message": "Reconocer subtítulos"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Eliminar publicaciones según su número visualizaciones para optimización contenido"
  },
  "Safe & Secure": {
    "message": "Seguro y protegido"
  },
  "Same Setup Process": {
    "message": "Mismo proceso configuración"
  },
  "Same reliable technology as TikMatrix": {
    "message": "TikMatrix와 동일한 신뢰할 수 있는 기술"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Programa tus actividades de Instagram con algoritmos de temporización inteligentes"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Extraer nombres de usuario de TikTok de listas de seguidores o búsquedas por palabras clave"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Enviar mensajes a múltiples cuentas TikTok forma 일괄 con contenido personalizado"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Configurar perfiles 계정 incluyendo avatares, apodos, firmas y nombres usuario"
  },
  "Setup Tutorial": {
    "message": "Tutorial configuración"
  },
  "Shipping worldwide": {
    "message": "Envíos a todo el mundo"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Dado que el proceso de configuración es idéntico, consulta nuestra documentación integral de TikMatrix para obtener instrucciones detalladas sobre conexión de dispositivos, gestión de cuentas y configuración de scripts."
  },
  "Smart Scheduling": {
    "message": "스마트 스케줄링"
  },
  "Start for free": {
    "message": "Start for free"
  },
  "Starter": {
    "message": "Inicial"
  },
  "Still have questions?": {
    "message": "¿Aún tienes preguntas?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Optimiza tu granja de teléfonos de Instagram con control por lotes avanzado y automatización de marketing"
  },
  "Subscribe": {
    "message": "Subscribe"
  },
  "Super Marketing": {
    "message": "Super 마케팅"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Soporta más de 100 teléfonos con reflejo a una computadora, con operación sincronizada"
  },
  "Team": {
    "message": "Equipo"
  },
  "Technical Advantages": {
    "message": "Ventajas técnicas"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "La longitud y el ancho son relativamente grandes, pero la altura es baja (tamaño 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "La longitud y el ancho son relativamente pequeños, pero la altura es alta"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "La máquina de placas base consta de 20 placas base de teléfonos Samsung. Se enciende automáticamente al conectarse a la electricidad, comparte una fuente de alimentación unificada, tiene un sistema de refrigeración de múltiples ventiladores unificado y conectividad USB unificada. También admite conexiones de red por cable OTG."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix es un software de marketing profesional diseñado para granjas de teléfonos de TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix admite 8 cuentas TikTok en cada teléfono."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix admite teléfonos Android con Android 5.0 y versiones superiores."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix admite Windows 10 y versiones superiores, y macOS 10.15 o posterior. Para usuarios de Mac, después de la instalación, debes ejecutar el siguiente comando en Terminal para permitir que la aplicación se ejecute: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix admite hasta más de 200 dispositivos."
  },
  "Translate subtitles": {
    "message": "Traducir subtítulos"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Tarjeta SIM nativa EE.UU. sin activar, utilizada para que la aplicación TikTok para Android detecte la ubicación la tarjeta SIM"
  },
  "Unlimited": {
    "message": "Ilimitado"
  },
  "Unlimited device connections": {
    "message": "기기 ilimitados"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Tareas concurrentes ilimitadas"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "50 tareas concurrentes"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "10 tareas concurrentes"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "100 tareas concurrentes"
  },
  "User engagement boost": {
    "message": "Impulso del engagement de usuarios"
  },
  "User interface": {
    "message": "Interfaz usuario"
  },
  "User scraping": {
    "message": "Extracción usuarios"
  },
  "Video download": {
    "message": "Descarga videos"
  },
  "Video unique": {
    "message": "Video único"
  },
  "View TikMatrix Tutorial": {
    "message": "Ver tutorial TikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Calentar cuentas buscando palabras clave, viendo videos, siguiendo, dando me gusta, comentando y marcando como favoritos"
  },
  "What computer can I use?": {
    "message": "¿Qué computadora puedo usar?"
  },
  "What devices can I use?": {
    "message": "¿Qué dispositivos puedo usar?"
  },
  "What is TikMatrix?": {
    "message": "¿Qué es TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "¿Cuál es la diferencia entre IgMatrix y TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "¿Qué scripts de TikMatrix están disponibles en IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "¿Por qué elegir IgMatrix?"
  },
  "Yearly (Save 30%)": {
    "message": "Yearly (Save 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "¡Sí! El tutorial de configuración de IgMatrix es idéntico al de TikMatrix. Puedes seguir la documentación de TikMatrix para la instalación, conexión de dispositivos y configuración básica. Solo los scripts de automatización diferirán según la plataforma."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Sí, IgMatrix y TikMatrix requieren licencias separadas ya que son productos diferentes optimizados para diferentes plataformas de redes sociales. Cada licencia está vinculada a un software específico y no se puede usar indistintamente."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Puedes instalar tanto IgMatrix como TikMatrix en la misma computadora, pero no pueden ejecutarse simultáneamente debido a conflictos de tiempo de ejecución. Solo puedes ejecutar un software a la vez: IgMatrix o TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Estos son servicios terceros. Realiza tu propia investigación antes realizar cualquier compra."
  },
  "advertising.disclaimer.title": {
    "message": "Aviso legal"
  },
  "advertising.page.subtitle": {
    "message": "Servicios y herramientas recomendadas para mejorar tu experiencia con TikMatrix"
  },
  "advertising.page.title": {
    "message": "Servicios recomendados"
  },
  "advertising.visit.button": {
    "message": "Visitar sitio web"
  },
  "download.description": {
    "message": "Descarga TikMatrix para Windows, Mac o Linux y comienza a automatizar tu marketing TikTok"
  },
  "download.igmatrix.description": {
    "message": "Descarga IgMatrix para Windows, Mac o Linux y comienza a automatizar tu marketing Instagram"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Próximamente"
  },
  "download.igmatrix.linux.description": {
    "message": "La versión Linux IgMatrix está actualmente en desarrollo"
  },
  "download.igmatrix.linux.development": {
    "message": "En desarrollo"
  },
  "download.igmatrix.linux.title": {
    "message": "IgMatrix para Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Descargar para Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "Compatible con macOS 10.15 (Catalina) y versiones posteriores"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Después de la instalación, ejecuta: xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "IgMatrix para Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Conexión a Internet estable"
  },
  "download.igmatrix.requirements.memory": {
    "message": "8 GB de RAM (se recomiendan 16 GB para múltiples dispositivos)"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10/11 64 bits o macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500 MB espacio disponible en disco"
  },
  "download.igmatrix.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.igmatrix.subtitle": {
    "message": "Herramienta profesional automatización Instagram para Windows y Mac"
  },
  "download.igmatrix.title": {
    "message": "Descargar IgMatrix"
  },
  "download.igmatrix.windows.button": {
    "message": "Descargar para Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.igmatrix.windows.title": {
    "message": "IgMatrix para Windows"
  },
  "download.linux.coming_soon": {
    "message": "Próximamente"
  },
  "download.linux.description": {
    "message": "La versión Linux TikMatrix está actualmente en desarrollo"
  },
  "download.linux.development": {
    "message": "En desarrollo"
  },
  "download.linux.title": {
    "message": "TikMatrix para Linux"
  },
  "download.mac.button": {
    "message": "Descargar para Mac"
  },
  "download.mac.description": {
    "message": "Compatible con macOS 10.15 (Catalina) y versiones posteriores"
  },
  "download.mac.install_tip": {
    "message": "Después de la instalación, ejecuta este comando en Terminal:"
  },
  "download.mac.title": {
    "message": "TikMatrix para Mac"
  },
  "download.requirements.internet": {
    "message": "Conexión a Internet estable"
  },
  "download.requirements.memory": {
    "message": "8 GB de RAM (se recomiendan 16 GB para múltiples dispositivos)"
  },
  "download.requirements.os": {
    "message": "Windows 10/11 64 bits o macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.requirements.storage": {
    "message": "500 MB espacio disponible en disco"
  },
  "download.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.subtitle": {
    "message": "Herramienta profesional automatización TikTok para Windows y Mac"
  },
  "download.title": {
    "message": "Descargar TikMatrix"
  },
  "download.windows.button": {
    "message": "Descargar para Windows"
  },
  "download.windows.description": {
    "message": "Compatible con Windows 10 y 11 (64 bits)"
  },
  "download.windows.title": {
    "message": "TikMatrix para Windows"
  },
  "homepage.header.cta.download": {
    "message": "Descargar ahora"
  },
  "homepage.header.cta.features": {
    "message": "Ver funciones"
  },
  "homepage.header.cta.primary": {
    "message": "Comenzar"
  },
  "homepage.header.cta.secondary": {
    "message": "Más información"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Gestiona múltiples cuentas, automatiza publicaciones y escala tu marketing con facilidad"
  },
  "homepage.header.defaultTitle": {
    "message": "Herramienta profesional marketing para redes sociales"
  },
  "homepage.header.subtitle": {
    "message": "Gestiona múltiples cuentas TikTok, automatiza publicaciones y escala tu marketing con facilidad"
  },
  "homepage.header.title": {
    "message": "Herramienta profesional marketing para TikTok"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Rastrea y analiza el rendimiento tus cuentas con analíticas detalladas"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Analíticas potentes"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Automatiza todas tus actividades de redes sociales con potentes capacidades de scripting"
  },
  "homepage.vs.card.automation.title": {
    "message": "자동화 potente"
  },
  "homepage.vs.card.cta": {
    "message": "Más información"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Tasa de suspensión de cuentas extremadamente baja con tecnología de dispositivos reales"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Bajo riesgo"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "root 권한 불필요, 기기 환경 보안 보장"
  },
  "homepage.vs.card.nodev.title": {
    "message": "No requiere desarrollo"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Conecta y usa, sin configuración complicada"
  },
  "homepage.vs.card.plug.title": {
    "message": "Plug and play"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "진정한 동작과 최대 보안을 위해 실제 Android 기기 사용"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Dispositivos reales"
  },
  "homepage.vs.cta.button": {
    "message": "Comparar funciones"
  },
  "homepage.vs.cta.text": {
    "message": "¿Quieres ver más comparaciones con productos similares?"
  },
  "homepage.vs.subtitle": {
    "message": "Mira cómo nos comparamos con otras soluciones del mercado"
  },
  "homepage.vs.title": {
    "message": "¿Por qué elegirnos?"
  },
  "tech.diagram.devices": {
    "message": "Real Android Devices"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.diagram.localExecution": {
    "message": "Local Execution"
  },
  "tech.diagram.noApi": {
    "message": "No API Calls"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "No Memory Injection"
  },
  "tech.diagram.realTouch": {
    "message": "Real Touch Injection"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok App"
  },
  "tech.diagram.user": {
    "message": "User"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero Cloud Dependency"
  },
  "tech.point.fingerprint.b1": {
    "message": "Unique IMEI / Android ID per device"
  },
  "tech.point.fingerprint.b2": {
    "message": "Isolated IP allocation via proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "No shared cookies or tokens"
  },
  "tech.point.fingerprint.desc": {
    "message": "Each device maintains unique hardware and software fingerprints with no cross-contamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomized time intervals"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natural scrolling velocity curves"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Session duration modeling"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Behavior patterns derived from real user data, avoiding detectable automation features."
  },
  "tech.point.humanBehavior.title": {
    "message": "Human Behavior Model"
  },
  "tech.point.localExec.b1": {
    "message": "No remote execution dependency"
  },
  "tech.point.localExec.b2": {
    "message": "Complete data privacy"
  },
  "tech.point.localExec.b3": {
    "message": "Optional offline deployment"
  },
  "tech.point.localExec.desc": {
    "message": "Scripts execute on local machines via ADB - no cloud relay, no third-party servers."
  },
  "tech.point.localExec.title": {
    "message": "Local Execution Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Zero code injection into TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Read-only screen capture"
  },
  "tech.point.passiveCapture.b3": {
    "message": "No modification of app binaries"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Extract screen data via OCR and computer vision - no in-app hooks or memory injection."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passive Capture Mode"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-level touch signal generation"
  },
  "tech.point.realTouch.b2": {
    "message": "Pressure and velocity randomization"
  },
  "tech.point.realTouch.b3": {
    "message": "Arc trajectory simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Inject real touch events at the Android input layer, indistinguishable from human interaction behavior."
  },
  "tech.point.realTouch.title": {
    "message": "Real Touch Injection"
  },
  "tech.point.zeroApi.b1": {
    "message": "No API token exposure"
  },
  "tech.point.zeroApi.b2": {
    "message": "No request signature forgery"
  },
  "tech.point.zeroApi.b3": {
    "message": "Not affected by API rate limits"
  },
  "tech.point.zeroApi.desc": {
    "message": "No TikTok API calls, no network request interception. All operations completed at the UI layer."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero API Automation"
  },
  "tech.points.heading": {
    "message": "Core Technology Implementation"
  },
  "tech.security.heading": {
    "message": "고급 보안 기능"
  },
  "tech.security.humanModel": {
    "message": "Modelo de comportamiento humano"
  },
  "tech.security.legendA": {
    "message": "Riesgo alto"
  },
  "tech.security.legendB": {
    "message": "Riesgo medio"
  },
  "tech.security.legendC": {
    "message": "Riesgo bajo"
  },
  "tech.security.noHook": {
    "message": "Sin hooks del sistema"
  },
  "tech.security.noiseCurve": {
    "message": "Curva ruido aleatorio"
  },
  "tech.security.proxyIsolation": {
    "message": "Aislamiento proxy"
  },
  "tech.security.realDevice": {
    "message": "Entorno dispositivo real"
  },
  "tech.security.zeroApi": {
    "message": "Cero llamadas a API"
  },
  "tech.subtitle": {
    "message": "Anti-detection Architecture Built on Real Device Automation"
  },
  "tech.title": {
    "message": "Technology Advantages"
  },
  "testimonials.subtitle": {
    "message": "Real feedback from TikMatrix users"
  },
  "testimonials.title": {
    "message": "What Our Users Say"
  },
  "testimonials.usage_label": {
    "message": "Uso:"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix ha revolucionado nuestra operación de granja de teléfonos. La capacidad de gestionar 100+ dispositivos desde una sola PC es increíble."
  },
  "testimonials.user1.usage": {
    "message": "Gestión de 120 dispositivos"
  },
  "testimonials.user2.text": {
    "message": "El sistema de automatización es potente y fácil de usar. Nuestro engagement ha aumentado un 40% desde que comenzamos a usar TikMatrix."
  },
  "testimonials.user2.usage": {
    "message": "50 cuentas TikTok"
  },
  "testimonials.user3.text": {
    "message": "La mejor inversión para nuestro negocio de marketing en TikTok. El soporte técnico es excepcional y el software es muy estable."
  },
  "testimonials.user3.usage": {
    "message": "Operación profesional marketing"
  },
  "testimonials.user4.text": {
    "message": "Tasa de suspensión de cuentas cero en 6 meses de uso. La tecnología de dispositivos reales realmente marca la diferencia."
  },
  "testimonials.user4.usage": {
    "message": "80 cuentas gestionadas"
  },
  "theme.blog.post.plurals": {
    "message": "{count} posts"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} min read"
  }
}