{
  "24/7 Support": {
    "message": "24/7 ondersteuning"
  },
  "Account management": {
    "message": "Accountbeheer"
  },
  "Account warmup": {
    "message": "Account opwarmen"
  },
  "Advanced safety mechanisms": {
    "message": "Geavanceerde veiligheidsmechanismen"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "Open na installatie IgMatrix om de volledige lijst met beschikbare Instagram-automatiseringsscripts te bekijken. De scriptselectie kan verschillen van TikMatrix."
  },
  "All basic features (automation excluded)": {
    "message": "Alle basisfuncties (automatisering uitgesloten)"
  },
  "All features included": {
    "message": "Alle functies inbegrepen"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "Controleer altijd de daadwerkelijk beschikbare functies in uw IgMatrix-software, omdat de scriptfunctionaliteit kan verschillen van TikMatrix. De software-interface laat u precies zien welke automatiseringsscripts beschikbaar zijn voor Instagram."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Automatiseer het plaatsen, volgen, reageren en betrokkenheidactiviteiten op Instagram"
  },
  "Automatic account matching": {
    "message": "Automatische accountkoppeling"
  },
  "Automatic account nurturing": {
    "message": "Automatisch account opwarmen"
  },
  "Automatic commenting": {
    "message": "Automatisch reageren"
  },
  "Automatic following": {
    "message": "Automatisch volgen"
  },
  "Automatic login": {
    "message": "Automatische aanmelding"
  },
  "Automatic posting": {
    "message": "Automatisch plaatsen"
  },
  "Automatic profile setup": {
    "message": "Automatische profielinstellingen"
  },
  "Automation tasks": {
    "message": "Automatiseringstaken"
  },
  "Automation tasks disabled": {
    "message": "Automatisering uitgeschakeld"
  },
  "Basic configuration": {
    "message": "Basisconfiguratie"
  },
  "Batch Generating Unique Videos": {
    "message": "Batch unieke video's genereren"
  },
  "Batch account management": {
    "message": "Batch accountbeheer"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "Batch-aanmelding bij TikTok-accounts met accountlijstbeheer"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "Verhoog betrokkenheid bij specifieke reacties door ze massaal te liken en erop te reageren"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Gebouwd met veiligheidsmechanismen om uw Instagram-accounts te beschermen tegen opschorting"
  },
  "Business": {
    "message": "Zakelijk"
  },
  "Buy hardware": {
    "message": "Hardware kopen"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "Kan ik zowel IgMatrix als TikMatrix op dezelfde computer uitvoeren?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "Kan ik dezelfde tutorial gebruiken voor zowel IgMatrix als TikMatrix?"
  },
  "Check Available Scripts": {
    "message": "Beschikbare scripts controleren"
  },
  "Comment boost": {
    "message": "Reacties boosten"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Reageer op meerdere TikTok-berichten in bulk met aanpasbare inhoud en emoji's"
  },
  "Community support": {
    "message": "Community ondersteuning"
  },
  "Compare features": {
    "message": "Functies vergelijken"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "Uitgebreide automatisering die meerdere betrokkenheidsstrategieën combineert met AI-gegenereerde reacties"
  },
  "Contact": {
    "message": "Contact"
  },
  "Contact Support": {
    "message": "Neem contact op met ondersteuning"
  },
  "Contact to purchase": {
    "message": "Neem contact op om te kopen"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "Beheer farm-accounts om doellivestreams te bekijken, liken en erop te reageren"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Beheer meerdere Instagram-accounts op verschillende Android-apparaten tegelijkertijd"
  },
  "Custom Instagram workflows": {
    "message": "Aangepaste Instagram-workflows"
  },
  "Dedicated ticket support": {
    "message": "Toegewijde ticket ondersteuning"
  },
  "Device connection": {
    "message": "Apparaatverbinding"
  },
  "Device support": {
    "message": "Apparaat ondersteuning"
  },
  "Different Script Logic": {
    "message": "Andere scriptlogica"
  },
  "Different script availability": {
    "message": "Andere scriptbeschikbaarheid"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "Heb ik aparte licenties nodig voor IgMatrix en TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "Download IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Download IgMatrix van onze officiële website en volg de installatie-instructies."
  },
  "Download TikMatrix": {
    "message": "Download TikMatrix"
  },
  "Download and Install": {
    "message": "Downloaden en installeren"
  },
  "Download for Windows": {
    "message": "Downloaden voor Windows"
  },
  "Email": {
    "message": "E-mail"
  },
  "Features": {
    "message": "Functies"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Vind antwoorden op veelgestelde vragen over IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Choose the plan that fits your needs"
  },
  "Follow TikMatrix Tutorial": {
    "message": "Volg TikMatrix-tutorial"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Volg deze stappen om aan de slag te gaan met IgMatrix"
  },
  "For growing teams and companies": {
    "message": "Voor groeiende teams en bedrijven"
  },
  "For individuals and small teams": {
    "message": "Voor individuen en kleine teams"
  },
  "For large enterprises": {
    "message": "Voor grote ondernemingen"
  },
  "For professionals and small businesses": {
    "message": "Voor professionals en kleine bedrijven"
  },
  "Free": {
    "message": "Gratis"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Ideaal voor beginners"
  },
  "Frequently Asked Questions": {
    "message": "Veelgestelde vragen"
  },
  "Get Support": {
    "message": "Krijg ondersteuning"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Krijg toegewijde ondersteuning van ons deskundig team wanneer u hulp nodig heeft"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Ga naar de \"Download\"-pagina en download de nieuwste versie van TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "Hier zijn enkele veelgestelde vragen."
  },
  "Hide feature comparison": {
    "message": "Functievergelijking verbergen"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "Op hoeveel TikTok-accounts kan elke telefoon inloggen?"
  },
  "How many devices can I manage?": {
    "message": "Hoeveel apparaten kan ik beheren?"
  },
  "How to use?": {
    "message": "Hoe te gebruiken?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Als u geïnteresseerd bent in onze service, neem dan contact met ons op voor de prijs."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Als u hulp nodig heeft met IgMatrix-specifieke functies of problemen ondervindt, staat ons ondersteuningsteam klaar om u te helpen."
  },
  "IgMatrix Features": {
    "message": "IgMatrix-functies"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix en TikMatrix delen hetzelfde installatieproces en dezelfde gebruikersinterface. Het belangrijkste verschil is dat IgMatrix specifiek is ontworpen voor Instagram-automatisering, terwijl TikMatrix voor TikTok is. De scriptlogica en beschikbare functies zijn geoptimaliseerd voor elk respectievelijk platform."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix volgt een vergelijkbare prijsstructuur als TikMatrix, maar kan verschillende tarieven hebben. Controleer onze officiële prijspagina of neem contact op met ons ondersteuningsteam voor actuele IgMatrix-prijsinformatie."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix is een Instagram Android-telefoonboerderij batch-besturingstool"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "IgMatrix-installatietutorial is identiek aan TikMatrix. Het enige verschil is hun scriptlogica, dus u kunt direct naar de TikMatrix-tutorialdocumentatie verwijzen."
  },
  "Important Notice": {
    "message": "Belangrijke mededeling"
  },
  "Important Reminder": {
    "message": "Belangrijke herinnering"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Verhoog betrokkenheid bij berichten door ze massaal te liken, delen, favoriet maken en bekijken"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Verhoog gebruikersbetrokkenheid door accounts in bulk te volgen of te ontvolgen"
  },
  "Instagram Automation": {
    "message": "Instagram-automatisering"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Instagram-telefoonboerderij batch-besturingstool"
  },
  "Instagram-optimized automation scripts": {
    "message": "Instagram-geoptimaliseerde automatiseringsscripts"
  },
  "Instagram-specific automation": {
    "message": "Instagram-specifieke automatisering"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "Is de prijs hetzelfde als TikMatrix?"
  },
  "Join Group": {
    "message": "Sluit je aan bij groep"
  },
  "Key Differences from TikMatrix": {
    "message": "Belangrijke verschillen met TikMatrix"
  },
  "Live stream boost": {
    "message": "Livestream-boost"
  },
  "Local API": {
    "message": "Lokale API"
  },
  "Local REST API access (Pro+)": {
    "message": "Lokale REST API toegang (Pro+)"
  },
  "Mass commenting": {
    "message": "Massa-opmerkingen"
  },
  "Mass direct messaging": {
    "message": "Massa-directe berichten"
  },
  "Monthly": {
    "message": "Maandelijks"
  },
  "Most popular": {
    "message": "Meest populair"
  },
  "Multi-Device Control": {
    "message": "Multi-apparaatbesturing"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "Meertalige ondersteuning (Engels, Chinees, Russisch)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "Niet alle TikMatrix-scripts zijn beschikbaar in IgMatrix, omdat ze platformspecifiek zijn. De exacte lijst met beschikbare scripts is te vinden in de IgMatrix-software-interface na installatie. Raadpleeg de daadwerkelijke functies die in uw software worden weergegeven."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Ons ondersteuningsteam staat klaar om u te helpen met IgMatrix-gerelateerde vragen of problemen."
  },
  "Per Month": {
    "message": "per maand"
  },
  "Per Year (Save 30%)": {
    "message": "per jaar"
  },
  "Performance analytics": {
    "message": "Prestatieanalyse"
  },
  "Phone screen mirroring to a computer": {
    "message": "Telefoonscherm spiegelen naar een computer"
  },
  "Platform-optimized features": {
    "message": "Platformgeoptimaliseerde functies"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Download IgMatrix om de scriptlijst direct te bekijken. Momenteel worden niet alle TikMatrix-scripts 100% ondersteund in IgMatrix. Raadpleeg de daadwerkelijke functies in de software."
  },
  "Post engagement boost": {
    "message": "Post-betrokkenheidboost"
  },
  "Post management": {
    "message": "Postbeheer"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Krachtige Instagram-automatiseringstools ontworpen voor professionele marketeers en bedrijven"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Krachtige TikTok-automatiserings- en beheertools"
  },
  "Pricing": {
    "message": "Prijzen"
  },
  "Pro": {
    "message": "Pro"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "Pro, Team en Business gebruikers kunnen de lokale RESTful API gebruiken om taken programmatisch te beheren en workflows te automatiseren. Zie de documentatie voor details."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Professioneel TikTok-accountbeheer- en marketingtool ontworpen voor Android-telefoonboerderijen op Windows en Mac. Automatiseer het plaatsen, volgen en laat uw TikTok-aanwezigheid groeien met een nul accountopschortingspercentage."
  },
  "Professional phone farm management": {
    "message": "Professioneel telefoonboerderijbeheer"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Publiceer video's of afbeeldingen op TikTok met batch-plaatsingsmogelijkheden"
  },
  "Quick Setup Guide": {
    "message": "Snelle installatiegids"
  },
  "Read Local API docs": {
    "message": "Lees lokale API documentatie"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Herken en koppel TikTok-accounts van telefoons om toe te voegen aan accountlijst"
  },
  "Recognize subtitles": {
    "message": "Ondertitels herkennen"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Verwijder berichten op basis van hun aantal weergaven voor contentoptimalisatie"
  },
  "Safe & Secure": {
    "message": "Veilig en beveiligd"
  },
  "Same Setup Process": {
    "message": "Hetzelfde installatieproces"
  },
  "Same reliable technology as TikMatrix": {
    "message": "Dezelfde betrouwbare technologie als TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Plan uw Instagram-activiteiten met intelligente timingalgoritmen"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Verzamel TikTok-gebruikersnamen van volgerslijsten of trefwoordzoekopdrachten"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Verzend berichten naar meerdere TikTok-accounts in bulk met gepersonaliseerde inhoud"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Stel accountprofielen in inclusief avatars, bijnamen, handtekeningen en gebruikersnamen"
  },
  "Setup Tutorial": {
    "message": "Installatietutorial"
  },
  "Shipping worldwide": {
    "message": "Wereldwijde verzending"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Aangezien het installatieproces identiek is, raadpleegt u onze uitgebreide TikMatrix-documentatie voor gedetailleerde instructies over apparaatverbinding, accountbeheer en scriptconfiguratie."
  },
  "Smart Scheduling": {
    "message": "Slimme planning"
  },
  "Start for free": {
    "message": "Start for free"
  },
  "Starter": {
    "message": "Starter"
  },
  "Still have questions?": {
    "message": "Nog vragen?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Stroomlijn uw Instagram-telefoonboerderij met geavanceerde batch-besturing en marketingautomatisering"
  },
  "Subscribe": {
    "message": "Subscribe"
  },
  "Super Marketing": {
    "message": "Super marketing"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Ondersteunt 100+ telefoons spiegelen naar een computer, met gesynchroniseerde werking"
  },
  "Team": {
    "message": "Team"
  },
  "Technical Advantages": {
    "message": "Technische voordelen"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "De lengte en breedte zijn relatief groot, maar de hoogte is laag (2u-formaat)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "De lengte en breedte zijn relatief klein, maar de hoogte is hoog"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "De moederbordmachine bestaat uit 20 Samsung-telefoonmoederborden. Het schakelt automatisch in wanneer aangesloten op elektriciteit, deelt een uniforme stroomvoorziening, heeft een uniform multi-fan koelsysteem en uniforme USB-connectiviteit. Het ondersteunt ook OTG-bekabelde netwerkverbindingen."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix is een professionele marketingsoftware ontworpen voor TikTok-telefoonboerderijen"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix ondersteunt 8 TikTok-accounts op elke telefoon."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix ondersteunt Android-telefoons met Android 5.0 en hoger."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix ondersteunt Windows 10 en hoger, en macOS 10.15 of later. Voor Mac-gebruikers moet u na installatie de volgende opdracht in Terminal uitvoeren om de app te laten draaien: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix ondersteunt tot 200+ apparaten."
  },
  "Translate subtitles": {
    "message": "Ondertitels vertalen"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Amerikaanse native niet-geactiveerde simkaart, gebruikt voor tiktok Android-app om simkaartlocatie te detecteren"
  },
  "Unlimited": {
    "message": "Onbeperkt"
  },
  "Unlimited device connections": {
    "message": "Onbeperkte apparaatverbindingen"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Tot 100 gelijktijdige automatiseringstaken"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "Tot 20 gelijktijdige automatiseringstaken"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "Tot 5 gelijktijdige automatiseringstaken"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "Tot 50 gelijktijdige automatiseringstaken"
  },
  "User engagement boost": {
    "message": "Gebruikersbetrokkenheidboost"
  },
  "User interface": {
    "message": "Gebruikersinterface"
  },
  "User scraping": {
    "message": "Gebruikers verzamelen"
  },
  "Video download": {
    "message": "Video downloaden"
  },
  "Video unique": {
    "message": "Unieke video"
  },
  "View TikMatrix Tutorial": {
    "message": "Bekijk TikMatrix-tutorial"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Warm accounts op door te zoeken op trefwoorden, video's te bekijken, te volgen, te liken, te reageren en favoriet te maken"
  },
  "What computer can I use?": {
    "message": "Welke computer kan ik gebruiken?"
  },
  "What devices can I use?": {
    "message": "Welke apparaten kan ik gebruiken?"
  },
  "What is TikMatrix?": {
    "message": "Wat is TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "Wat is het verschil tussen IgMatrix en TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "Welke scripts van TikMatrix zijn beschikbaar in IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "Waarom IgMatrix kiezen?"
  },
  "Yearly (Save 30%)": {
    "message": "Jaarlijks (Bespaar 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "Ja! De installatietutorial voor IgMatrix is identiek aan TikMatrix. U kunt de TikMatrix-documentatie volgen voor installatie, apparaatverbinding en basisconfiguratie. Alleen de automatiseringsscripts zullen verschillen op basis van het platform."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Ja, IgMatrix en TikMatrix vereisen aparte licenties omdat het verschillende producten zijn geoptimaliseerd voor verschillende socialemediaplatforms. Elke licentie is gekoppeld aan specifieke software en kan niet uitwisselbaar worden gebruikt."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "U kunt zowel IgMatrix als TikMatrix op dezelfde computer installeren, maar ze kunnen niet tegelijkertijd draaien vanwege runtime-conflicten. U kunt slechts één software tegelijkertijd uitvoeren - óf IgMatrix óf TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "De aanbevolen producten en services op deze pagina worden geleverd door derden. We zijn niet verantwoordelijk voor de kwaliteit, prestaties of problemen met betrekking tot deze services."
  },
  "advertising.disclaimer.title": {
    "message": "Disclaimer"
  },
  "advertising.page.subtitle": {
    "message": "Aanbevolen services en partnertools"
  },
  "advertising.page.title": {
    "message": "Aanbevolen bronnen"
  },
  "advertising.visit.button": {
    "message": "Bezoek website"
  },
  "download.description": {
    "message": "Download onze producten voor verschillende platforms"
  },
  "download.igmatrix.description": {
    "message": "Download IgMatrix voor Instagram-beheer en automatisering"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Binnenkort beschikbaar"
  },
  "download.igmatrix.linux.description": {
    "message": "Linux-versie in ontwikkeling"
  },
  "download.igmatrix.linux.development": {
    "message": "In ontwikkeling"
  },
  "download.igmatrix.linux.title": {
    "message": "Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Download voor Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "Compatibel met macOS 11 en later"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Tip: Voor macOS moet u mogelijk de installatie toestaan in Systeemvoorkeuren > Beveiliging en privacy"
  },
  "download.igmatrix.mac.title": {
    "message": "macOS"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Internetverbinding"
  },
  "download.igmatrix.requirements.memory": {
    "message": "4 GB RAM (8 GB aanbevolen)"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10/11, macOS 11+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Intel Core i3-processor of equivalent"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500 MB beschikbare schijfruimte"
  },
  "download.igmatrix.requirements.title": {
    "message": "Systeemvereisten"
  },
  "download.igmatrix.subtitle": {
    "message": "Gratis Instagram-desktopapplicatie"
  },
  "download.igmatrix.title": {
    "message": "IgMatrix Desktop"
  },
  "download.igmatrix.windows.button": {
    "message": "Download voor Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Compatibel met Windows 10 en 11"
  },
  "download.igmatrix.windows.title": {
    "message": "Windows"
  },
  "download.linux.coming_soon": {
    "message": "Binnenkort beschikbaar"
  },
  "download.linux.description": {
    "message": "Linux-versie in ontwikkeling"
  },
  "download.linux.development": {
    "message": "In ontwikkeling"
  },
  "download.linux.title": {
    "message": "Linux"
  },
  "download.mac.button": {
    "message": "Download voor Mac"
  },
  "download.mac.description": {
    "message": "Compatibel met macOS 11 en later"
  },
  "download.mac.install_tip": {
    "message": "Tip: Voor macOS moet u mogelijk de installatie toestaan in Systeemvoorkeuren > Beveiliging en privacy"
  },
  "download.mac.title": {
    "message": "macOS"
  },
  "download.requirements.internet": {
    "message": "Internetverbinding"
  },
  "download.requirements.memory": {
    "message": "4 GB RAM (8 GB aanbevolen)"
  },
  "download.requirements.os": {
    "message": "Windows 10/11, macOS 11+"
  },
  "download.requirements.processor": {
    "message": "Intel Core i3-processor of equivalent"
  },
  "download.requirements.storage": {
    "message": "500 MB beschikbare schijfruimte"
  },
  "download.requirements.title": {
    "message": "Systeemvereisten"
  },
  "download.subtitle": {
    "message": "Kies de versie voor uw besturingssysteem"
  },
  "download.title": {
    "message": "Download"
  },
  "download.windows.button": {
    "message": "Download voor Windows"
  },
  "download.windows.description": {
    "message": "Compatibel met Windows 10 en 11"
  },
  "download.windows.title": {
    "message": "Windows"
  },
  "homepage.header.cta.download": {
    "message": "Downloaden"
  },
  "homepage.header.cta.features": {
    "message": "Functies"
  },
  "homepage.header.cta.primary": {
    "message": "Aan de slag"
  },
  "homepage.header.cta.secondary": {
    "message": "Meer informatie"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Automatiseer en beheer uw TikTok-accounts met echte apparaten"
  },
  "homepage.header.defaultTitle": {
    "message": "Krachtige TikTok-automatiserings- en beheertools"
  },
  "homepage.header.subtitle": {
    "message": "Automatiseer en beheer uw TikTok-accounts met echte apparaten"
  },
  "homepage.header.title": {
    "message": "Krachtige TikTok-automatiserings- en beheertools"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Uitgebreide prestatieanalyses en gedetailleerde rapportage"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Prestatieanalyses"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Uitgebreide automatisering die meerdere betrokkenheidsstrategieën combineert"
  },
  "homepage.vs.card.automation.title": {
    "message": "Uitgebreide automatisering"
  },
  "homepage.vs.card.cta": {
    "message": "Meer informatie"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Willekeurige scriptparameters om detectiepatronen te vermijden"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Laag detectierisico"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "Scripts draaien op computer om apparaatdetectie te vermijden"
  },
  "homepage.vs.card.nodev.title": {
    "message": "Computergebaseerde uitvoering"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Sluit gewoon telefoons aan en begin - geen root-machtigingen nodig"
  },
  "homepage.vs.card.plug.title": {
    "message": "Plug and play"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "Gebruik echte Android-apparaten voor natuurlijk en authentiek gedrag"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Echte Android-apparaten"
  },
  "homepage.vs.cta.button": {
    "message": "Bekijk alle functies"
  },
  "homepage.vs.cta.text": {
    "message": "Ontdek hoe TikMatrix u kan helpen uw TikTok-aanwezigheid te laten groeien"
  },
  "homepage.vs.subtitle": {
    "message": "Geavanceerde technologie voor superieure prestaties"
  },
  "homepage.vs.title": {
    "message": "Waarom TikMatrix kiezen"
  },
  "tech.diagram.devices": {
    "message": "Real Android Devices"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.diagram.localExecution": {
    "message": "Local Execution"
  },
  "tech.diagram.noApi": {
    "message": "No API Calls"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "No Memory Injection"
  },
  "tech.diagram.realTouch": {
    "message": "Real Touch Injection"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok App"
  },
  "tech.diagram.user": {
    "message": "User"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero Cloud Dependency"
  },
  "tech.point.fingerprint.b1": {
    "message": "Unique IMEI / Android ID per device"
  },
  "tech.point.fingerprint.b2": {
    "message": "Isolated IP allocation via proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "No shared cookies or tokens"
  },
  "tech.point.fingerprint.desc": {
    "message": "Each device maintains unique hardware and software fingerprints with no cross-contamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomized time intervals"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natural scrolling velocity curves"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Session duration modeling"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Behavior patterns derived from real user data, avoiding detectable automation features."
  },
  "tech.point.humanBehavior.title": {
    "message": "Human Behavior Model"
  },
  "tech.point.localExec.b1": {
    "message": "No remote execution dependency"
  },
  "tech.point.localExec.b2": {
    "message": "Complete data privacy"
  },
  "tech.point.localExec.b3": {
    "message": "Optional offline deployment"
  },
  "tech.point.localExec.desc": {
    "message": "Scripts execute on local machines via ADB - no cloud relay, no third-party servers."
  },
  "tech.point.localExec.title": {
    "message": "Local Execution Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Zero code injection into TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Read-only screen capture"
  },
  "tech.point.passiveCapture.b3": {
    "message": "No modification of app binaries"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Extract screen data via OCR and computer vision - no in-app hooks or memory injection."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passive Capture Mode"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-level touch signal generation"
  },
  "tech.point.realTouch.b2": {
    "message": "Pressure and velocity randomization"
  },
  "tech.point.realTouch.b3": {
    "message": "Arc trajectory simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Inject real touch events at the Android input layer, indistinguishable from human interaction behavior."
  },
  "tech.point.realTouch.title": {
    "message": "Real Touch Injection"
  },
  "tech.point.zeroApi.b1": {
    "message": "No API token exposure"
  },
  "tech.point.zeroApi.b2": {
    "message": "No request signature forgery"
  },
  "tech.point.zeroApi.b3": {
    "message": "Not affected by API rate limits"
  },
  "tech.point.zeroApi.desc": {
    "message": "No TikTok API calls, no network request interception. All operations completed at the UI layer."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero API Automation"
  },
  "tech.points.heading": {
    "message": "Core Technology Implementation"
  },
  "tech.security.heading": {
    "message": "tech.security.heading"
  },
  "tech.security.humanModel": {
    "message": "tech.security.humanModel"
  },
  "tech.security.legendA": {
    "message": "tech.security.legendA"
  },
  "tech.security.legendB": {
    "message": "tech.security.legendB"
  },
  "tech.security.legendC": {
    "message": "tech.security.legendC"
  },
  "tech.security.noHook": {
    "message": "tech.security.noHook"
  },
  "tech.security.noiseCurve": {
    "message": "tech.security.noiseCurve"
  },
  "tech.security.proxyIsolation": {
    "message": "tech.security.proxyIsolation"
  },
  "tech.security.realDevice": {
    "message": "tech.security.realDevice"
  },
  "tech.security.zeroApi": {
    "message": "tech.security.zeroApi"
  },
  "tech.subtitle": {
    "message": "Anti-detection Architecture Built on Real Device Automation"
  },
  "tech.title": {
    "message": "Technology Advantages"
  },
  "testimonials.subtitle": {
    "message": "Real feedback from TikMatrix users"
  },
  "testimonials.title": {
    "message": "What Our Users Say"
  },
  "testimonials.usage_label": {
    "message": "testimonials.usage_label"
  },
  "testimonials.user1.text": {
    "message": "testimonials.user1.text"
  },
  "testimonials.user1.usage": {
    "message": "testimonials.user1.usage"
  },
  "testimonials.user2.text": {
    "message": "testimonials.user2.text"
  },
  "testimonials.user2.usage": {
    "message": "testimonials.user2.usage"
  },
  "testimonials.user3.text": {
    "message": "testimonials.user3.text"
  },
  "testimonials.user3.usage": {
    "message": "testimonials.user3.usage"
  },
  "testimonials.user4.text": {
    "message": "testimonials.user4.text"
  },
  "testimonials.user4.usage": {
    "message": "testimonials.user4.usage"
  },
  "theme.blog.post.plurals": {
    "message": "{count} berichten"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} minuten leestijd"
  }
}
