{
  "24/7 Support": {
    "message": "دعم على مدار الساعة"
  },
  "Account management": {
    "message": "إدارة الحساب"
  },
  "Account warmup": {
    "message": "تسخين الحساب"
  },
  "Advanced safety mechanisms": {
    "message": "آليات أمان متقدمة"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "بعد التثبيت، افتح IgMatrix لعرض القائمة الكاملة لنصوص أتمتة Instagram المتاحة. قد يختلف اختيار النصوص عن TikMatrix."
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "تحقق دائماً من الميزات الفعلية المتاحة في برنامج IgMatrix الخاص بك، حيث قد تختلف وظيفة النصوص عن TikMatrix. ستظهر لك واجهة البرنامج بالضبط أي نصوص أتمتة متاحة لـ Instagram."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "أتمتة النشر والمتابعة والتعليق وأنشطة التفاعل على Instagram"
  },
  "Automatic account matching": {
    "message": "مطابقة الحساب التلقائية"
  },
  "Automatic account nurturing": {
    "message": "تنمية الحساب التلقائية"
  },
  "Automatic commenting": {
    "message": "التعليق التلقائي"
  },
  "Automatic following": {
    "message": "المتابعة التلقائية"
  },
  "Automatic login": {
    "message": "تسجيل الدخول التلقائي"
  },
  "Automatic posting": {
    "message": "النشر التلقائي"
  },
  "Automatic profile setup": {
    "message": "إعداد الملف الشخصي التلقائي"
  },
  "Basic configuration": {
    "message": "تكوين أساسي"
  },
  "Batch Generating Unique Videos": {
    "message": "توليد مقاطع فيديو فريدة بشكل جماعي"
  },
  "Batch account management": {
    "message": "إدارة الحسابات الجماعية"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "تسجيل دخول جماعي لحسابات TikTok مع إدارة قائمة الحسابات"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "تعزيز التفاعل على تعليقات محددة بالإعجاب والرد عليها بشكل جماعي"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "مبني بآليات أمان لحماية حسابات Instagram الخاصة بك من التعليق"
  },
  "Buy hardware": {
    "message": "شراء الأجهزة"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "هل يمكنني تشغيل IgMatrix و TikMatrix على نفس الكمبيوتر؟"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "هل يمكنني استخدام نفس البرنامج التعليمي لكل من IgMatrix و TikMatrix؟"
  },
  "Check Available Scripts": {
    "message": "التحقق من النصوص المتاحة"
  },
  "Comment boost": {
    "message": "تعزيز التعليقات"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "التعليق على منشورات TikTok متعددة بشكل جماعي مع محتوى ورموز تعبيرية قابلة للتخصيص"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "أتمتة شاملة تجمع بين استراتيجيات تفاعل متعددة مع تعليقات مولدة بالذكاء الاصطناعي"
  },
  "Contact": {
    "message": "اتصال"
  },
  "Contact Support": {
    "message": "اتصل بالدعم"
  },
  "Contact to purchase": {
    "message": "اتصل للشراء"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "التحكم في حسابات المزرعة لمشاهدة البث المباشر المستهدف والإعجاب به والتعليق عليه"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "التحكم في حسابات Instagram متعددة عبر أجهزة Android مختلفة في وقت واحد"
  },
  "Custom Instagram workflows": {
    "message": "سير عمل Instagram مخصص"
  },
  "Device connection": {
    "message": "اتصال الجهاز"
  },
  "Different Script Logic": {
    "message": "منطق نص مختلف"
  },
  "Different script availability": {
    "message": "توفر نص مختلف"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "هل أحتاج إلى تراخيص منفصلة لـ IgMatrix و TikMatrix؟"
  },
  "Download IgMatrix": {
    "message": "تحميل IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "قم بتحميل IgMatrix من موقعنا الرسمي واتبع تعليمات التثبيت."
  },
  "Download TikMatrix": {
    "message": "تحميل TikMatrix"
  },
  "Download VideoMagic": {
    "message": "تحميل VideoMagic"
  },
  "Download and Install": {
    "message": "التحميل والتثبيت"
  },
  "Download for Windows": {
    "message": "التنزيل لنظام ويندوز"
  },
  "Email": {
    "message": "البريد الإلكتروني"
  },
  "Features": {
    "message": "الميزات"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "ابحث عن إجابات للأسئلة الشائعة حول IgMatrix"
  },
  "Follow TikMatrix Tutorial": {
    "message": "اتبع برنامج TikMatrix التعليمي"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "اتبع هذه الخطوات للبدء مع IgMatrix"
  },
  "Free": {
    "message": "مجاني"
  },
  "Frequently Asked Questions": {
    "message": "الأسئلة المتكررة"
  },
  "Get Support": {
    "message": "احصل على الدعم"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "احصل على دعم مخصص من فريق خبرائنا متى احتجت إلى المساعدة"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "انتقل إلى صفحة \"التحميل\" وقم بتنزيل أحدث إصدار من TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "فيما يلي بعض الأسئلة المتكررة."
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "كم عدد حسابات TikTok التي يمكن لكل هاتف تسجيل الدخول إليها؟"
  },
  "How many devices can I manage?": {
    "message": "كم عدد الأجهزة التي يمكنني إدارتها؟"
  },
  "How to use?": {
    "message": "كيفية الاستخدام؟"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "إذا كنت مهتماً بخدمتنا، يرجى الاتصال بنا للحصول على السعر."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "إذا كنت بحاجة إلى مساعدة في ميزات IgMatrix الخاصة أو واجهت أي مشكلات، فإن فريق الدعم لدينا مستعد لمساعدتك."
  },
  "IgMatrix Features": {
    "message": "ميزات IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "يشترك IgMatrix و TikMatrix في نفس عملية الإعداد وواجهة المستخدم. الفرق الرئيسي هو أن IgMatrix مصمم خصيصاً لأتمتة Instagram، بينما TikMatrix لـ TikTok. منطق النص والميزات المتاحة محسّنة لكل منصة على حدة."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "يتبع IgMatrix هيكل تسعير مماثل لـ TikMatrix، لكن قد يكون لديه أسعار مختلفة. يرجى التحقق من صفحة الأسعار الرسمية لدينا أو الاتصال بفريق الدعم للحصول على معلومات تسعير IgMatrix الحالية."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix هي أداة تحكم جماعي لمزرعة هواتف Instagram Android"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "برنامج إعداد IgMatrix التعليمي مطابق لـ TikMatrix. الفرق الوحيد هو منطق النص الخاص بهما، لذا يمكنك الرجوع مباشرة إلى وثائق برنامج TikMatrix التعليمي."
  },
  "Important Notice": {
    "message": "إشعار مهم"
  },
  "Important Reminder": {
    "message": "تذكير مهم"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "زيادة التفاعل على المنشورات بالإعجاب والمشاركة والتفضيل ومشاهدتها بشكل جماعي"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "زيادة تفاعل المستخدمين بالمتابعة أو إلغاء متابعة الحسابات بشكل جماعي"
  },
  "Instagram Automation": {
    "message": "أتمتة Instagram"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "أداة التحكم الجماعي لمزرعة هواتف Instagram"
  },
  "Instagram-optimized automation scripts": {
    "message": "نصوص أتمتة محسّنة لـ Instagram"
  },
  "Instagram-specific automation": {
    "message": "أتمتة خاصة بـ Instagram"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "هل التسعير هو نفسه لـ TikMatrix؟"
  },
  "Join Group": {
    "message": "انضم إلى المجموعة"
  },
  "Key Differences from TikMatrix": {
    "message": "الاختلافات الرئيسية عن TikMatrix"
  },
  "Live stream boost": {
    "message": "تعزيز البث المباشر"
  },
  "Mass commenting": {
    "message": "التعليق الجماعي"
  },
  "Mass direct messaging": {
    "message": "المراسلة المباشرة الجماعية"
  },
  "Multi-Device Control": {
    "message": "التحكم في أجهزة متعددة"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "دعم متعدد اللغات (الإنجليزية والصينية والروسية)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "ليست جميع نصوص TikMatrix متاحة في IgMatrix، حيث إنها خاصة بالمنصة. يمكن العثور على القائمة الدقيقة للنصوص المتاحة داخل واجهة برنامج IgMatrix بعد التثبيت. يرجى الرجوع إلى الميزات الفعلية الموضحة في برنامجك."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "فريق الدعم لدينا هنا لمساعدتك في أي أسئلة أو مشكلات متعلقة بـ IgMatrix."
  },
  "Performance analytics": {
    "message": "تحليلات الأداء"
  },
  "Phone screen mirroring to a computer": {
    "message": "عكس شاشة الهاتف على الكمبيوتر"
  },
  "Platform-optimized features": {
    "message": "ميزات محسّنة للمنصة"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "يرجى تحميل IgMatrix لعرض قائمة النصوص مباشرة. حالياً، لا يتم دعم جميع نصوص TikMatrix بنسبة 100٪ في IgMatrix. يرجى الرجوع إلى الميزات الفعلية في البرنامج."
  },
  "Post engagement boost": {
    "message": "تعزيز التفاعل على المنشورات"
  },
  "Post management": {
    "message": "إدارة المنشورات"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "أدوات أتمتة Instagram قوية مصممة للمسوقين المحترفين والشركات"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "أدوات أتمتة وإدارة TikTok قوية"
  },
  "Pricing": {
    "message": "الأسعار"
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "أداة إدارة وتسويق حسابات TikTok احترافية مصممة لمزارع هواتف Android على نظام ويندوز وماك. أتمتة النشر والمتابعة وتنمية تواجدك على TikTok مع معدل تعليق حساب صفري."
  },
  "Professional phone farm management": {
    "message": "إدارة مزرعة الهواتف الاحترافية"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "نشر مقاطع الفيديو أو الصور على TikTok مع قدرات النشر الجماعي"
  },
  "Quick Setup Guide": {
    "message": "دليل الإعداد السريع"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "التعرف على حسابات TikTok من الهواتف ومطابقتها لإضافتها إلى قائمة الحسابات"
  },
  "Recognize subtitles": {
    "message": "التعرف على الترجمات"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "إزالة المنشورات بناءً على عدد مشاهداتها لتحسين المحتوى"
  },
  "Safe & Secure": {
    "message": "آمن ومأمون"
  },
  "Same Setup Process": {
    "message": "نفس عملية الإعداد"
  },
  "Same reliable technology as TikMatrix": {
    "message": "نفس التقنية الموثوقة مثل TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "جدولة أنشطة Instagram الخاصة بك بخوارزميات توقيت ذكية"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "جمع أسماء مستخدمي TikTok من قوائم المتابعين أو عمليات البحث بالكلمات المفتاحية"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "إرسال رسائل إلى حسابات TikTok متعددة بشكل جماعي مع محتوى مخصص"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "إعداد ملفات تعريف الحسابات بما في ذلك الصور الرمزية والألقاب والتوقيعات وأسماء المستخدمين"
  },
  "Setup Tutorial": {
    "message": "برنامج الإعداد التعليمي"
  },
  "Shipping worldwide": {
    "message": "الشحن عالمياً"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "نظراً لأن عملية الإعداد متطابقة، يرجى الرجوع إلى وثائق TikMatrix الشاملة للحصول على تعليمات مفصلة حول اتصال الجهاز وإدارة الحساب وتكوين النص."
  },
  "Smart Scheduling": {
    "message": "جدولة ذكية"
  },
  "Still have questions?": {
    "message": "لا تزال لديك أسئلة؟"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "بسّط مزرعة هواتف Instagram الخاصة بك من خلال التحكم الجماعي المتقدم وأتمتة التسويق"
  },
  "Super Marketing": {
    "message": "التسويق الفائق"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "يدعم عكس أكثر من 100 هاتف على الكمبيوتر، مع التشغيل المتزامن"
  },
  "Technical Advantages": {
    "message": "المزايا التقنية"
  },
  "Telegram": {
    "message": "تيليجرام"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "الطول والعرض كبيران نسبياً، لكن الارتفاع منخفض (حجم 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "الطول والعرض صغيران نسبياً، لكن الارتفاع عالٍ"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "تتكون آلة اللوحة الأم من 20 لوحة أم لهاتف Samsung. تشتغل تلقائياً عند توصيلها بالكهرباء، وتشترك في مصدر طاقة موحد، ولديها نظام تبريد موحد متعدد المراوح، واتصال USB موحد. كما تدعم اتصالات الشبكة السلكية OTG."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix هو برنامج تسويق احترافي مصمم لمزارع هواتف TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "يدعم TikMatrix 8 حسابات TikTok على كل هاتف."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "يدعم TikMatrix هواتف Android التي تعمل بنظام Android 5.0 وما فوق."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "يدعم TikMatrix نظام ويندوز 10 وما فوق، و macOS 10.15 أو أحدث. لمستخدمي ماك، بعد التثبيت، تحتاج إلى تشغيل الأمر التالي في Terminal للسماح بتشغيل التطبيق: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "يدعم TikMatrix ما يصل إلى أكثر من 200 جهاز."
  },
  "Translate subtitles": {
    "message": "ترجمة الترجمات"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "بطاقة SIM أمريكية أصلية غير مفعلة، تُستخدم لتطبيق TikTok Android للكشف عن موقع بطاقة SIM"
  },
  "User engagement boost": {
    "message": "تعزيز تفاعل المستخدمين"
  },
  "User interface": {
    "message": "واجهة المستخدم"
  },
  "User scraping": {
    "message": "جمع المستخدمين"
  },
  "Video download": {
    "message": "تحميل الفيديو"
  },
  "Video unique": {
    "message": "فيديو فريد"
  },
  "VideoMagic - Batch Generating Unique Videos": {
    "message": "VideoMagic - توليد مقاطع فيديو فريدة بشكل جماعي"
  },
  "VideoMagic is a Software for Batch Generating Unique Videos": {
    "message": "VideoMagic هو برنامج لتوليد مقاطع فيديو فريدة بشكل جماعي"
  },
  "View TikMatrix Tutorial": {
    "message": "عرض برنامج TikMatrix التعليمي"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "تسخين الحسابات من خلال البحث عن الكلمات المفتاحية ومشاهدة مقاطع الفيديو والمتابعة والإعجاب والتعليق والتفضيل"
  },
  "What computer can I use?": {
    "message": "ما الكمبيوتر الذي يمكنني استخدامه؟"
  },
  "What devices can I use?": {
    "message": "ما الأجهزة التي يمكنني استخدامها؟"
  },
  "What is TikMatrix?": {
    "message": "ما هو TikMatrix؟"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "ما الفرق بين IgMatrix و TikMatrix؟"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "أي نصوص من TikMatrix متاحة في IgMatrix؟"
  },
  "Why Choose IgMatrix?": {
    "message": "لماذا تختار IgMatrix؟"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "نعم! برنامج الإعداد التعليمي لـ IgMatrix مطابق لـ TikMatrix. يمكنك اتباع وثائق TikMatrix للتثبيت واتصال الجهاز والتكوين الأساسي. فقط نصوص الأتمتة ستختلف بناءً على المنصة."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "نعم، يتطلب IgMatrix و TikMatrix تراخيص منفصلة حيث إنهما منتجان مختلفان محسّنان لمنصات وسائل التواصل الاجتماعي المختلفة. كل ترخيص مرتبط ببرنامج محدد ولا يمكن استخدامه بالتبادل."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "يمكنك تثبيت كل من IgMatrix و TikMatrix على نفس الكمبيوتر، لكن لا يمكنهما العمل في وقت واحد بسبب تعارضات وقت التشغيل. يمكنك تشغيل برنامج واحد فقط في كل مرة - إما IgMatrix أو TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "نحن لا ننتمي لهذه الخدمات ولا نتحمل أي مسؤولية عن جودتها"
  },
  "advertising.disclaimer.title": {
    "message": "إخلاء المسؤولية"
  },
  "advertising.page.subtitle": {
    "message": "خدمات ومنتجات موصى بها من شركائنا"
  },
  "advertising.page.title": {
    "message": "الخدمات والمنتجات الموصى بها"
  },
  "advertising.visit.button": {
    "message": "زيارة الموقع"
  },
  "download.description": {
    "message": "قم بتنزيل TikMatrix لنظام Windows أو Mac"
  },
  "download.igmatrix.description": {
    "message": "قم بتنزيل IgMatrix لنظام Windows أو Mac لبدء أتمتة Instagram"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "قريباً"
  },
  "download.igmatrix.linux.description": {
    "message": "إصدار Linux قيد التطوير حالياً"
  },
  "download.igmatrix.linux.development": {
    "message": "قيد التطوير"
  },
  "download.igmatrix.linux.title": {
    "message": "IgMatrix لـ Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "تحميل لـ Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "متوافق مع macOS 10.15 أو أحدث"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "بعد التثبيت، قم بتشغيل: xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "IgMatrix لـ macOS"
  },
  "download.igmatrix.requirements.internet": {
    "message": "اتصال إنترنت مستقر"
  },
  "download.igmatrix.requirements.memory": {
    "message": "8 جيجابايت RAM أو أكثر"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10+ أو macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "معالج Intel i5 أو أفضل"
  },
  "download.igmatrix.requirements.storage": {
    "message": "100 جيجابايت مساحة تخزين متاحة"
  },
  "download.igmatrix.requirements.title": {
    "message": "متطلبات النظام"
  },
  "download.igmatrix.subtitle": {
    "message": "أداة أتمتة وإدارة Instagram الاحترافية"
  },
  "download.igmatrix.title": {
    "message": "تحميل IgMatrix"
  },
  "download.igmatrix.windows.button": {
    "message": "تحميل لـ Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "متوافق مع Windows 10 أو أحدث"
  },
  "download.igmatrix.windows.title": {
    "message": "IgMatrix لـ Windows"
  },
  "download.linux.coming_soon": {
    "message": "قريباً"
  },
  "download.linux.description": {
    "message": "إصدار Linux قيد التطوير حالياً"
  },
  "download.linux.development": {
    "message": "قيد التطوير"
  },
  "download.linux.title": {
    "message": "TikMatrix لـ Linux"
  },
  "download.mac.button": {
    "message": "تحميل لـ Mac"
  },
  "download.mac.description": {
    "message": "متوافق مع macOS 10.15 أو أحدث"
  },
  "download.mac.install_tip": {
    "message": "بعد التثبيت، قم بتشغيل: xattr -cr /Applications/TikMatrix.app"
  },
  "download.mac.title": {
    "message": "TikMatrix لـ macOS"
  },
  "download.requirements.internet": {
    "message": "اتصال إنترنت مستقر"
  },
  "download.requirements.memory": {
    "message": "8 جيجابايت RAM أو أكثر"
  },
  "download.requirements.os": {
    "message": "Windows 10+ أو macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "معالج Intel i5 أو أفضل"
  },
  "download.requirements.storage": {
    "message": "100 جيجابايت مساحة تخزين متاحة"
  },
  "download.requirements.title": {
    "message": "متطلبات النظام"
  },
  "download.subtitle": {
    "message": "أداة أتمتة وإدارة TikTok الاحترافية"
  },
  "download.title": {
    "message": "تحميل TikMatrix"
  },
  "download.videomagic.description": {
    "message": "أداة توليد فيديو مدعومة بالذكاء الاصطناعي"
  },
  "download.videomagic.subtitle": {
    "message": "أنشئ مقاطع فيديو فريدة بتعليقات صوتية بالذكاء الاصطناعي وترجمات"
  },
  "download.videomagic.title": {
    "message": "تحميل VideoMagic"
  },
  "download.windows.button": {
    "message": "تحميل لـ Windows"
  },
  "download.windows.description": {
    "message": "متوافق مع Windows 10 أو أحدث"
  },
  "download.windows.title": {
    "message": "TikMatrix لـ Windows"
  },
  "homepage.header.cta.download": {
    "message": "التحميل الآن"
  },
  "homepage.header.cta.features": {
    "message": "استكشاف الميزات"
  },
  "homepage.header.cta.primary": {
    "message": "البدء"
  },
  "homepage.header.cta.secondary": {
    "message": "عرض الميزات"
  },
  "homepage.header.defaultSubtitle": {
    "message": "أدوات أتمتة قوية لـ TikTok و Instagram"
  },
  "homepage.header.defaultTitle": {
    "message": "أداة احترافية لإدارة وتسويق حسابات TikTok لنظامي Windows وMac"
  },
  "homepage.header.subtitle": {
    "message": "أدوات أتمتة وإدارة TikTok و Instagram احترافية"
  },
  "homepage.header.title": {
    "message": "أتمتة وسائل التواصل الاجتماعي الاحترافية"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "تتبع أداء حسابك بتحليلات شاملة"
  },
  "homepage.vs.card.analytics.title": {
    "message": "تحليلات متقدمة"
  },
  "homepage.vs.card.automation.desc": {
    "message": "أتمت جميع مهام وسائل التواصل الاجتماعي الخاصة بك"
  },
  "homepage.vs.card.automation.title": {
    "message": "أتمتة كاملة"
  },
  "homepage.vs.card.cta": {
    "message": "اعرف المزيد"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "نظام الأجهزة الحقيقية يضمن أمان الحساب"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "مخاطر منخفضة"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "لا حاجة لمهارات برمجية، سهل الاستخدام"
  },
  "homepage.vs.card.nodev.title": {
    "message": "بدون برمجة"
  },
  "homepage.vs.card.plug.desc": {
    "message": "قم بالتوصيل والتشغيل، إعداد سهل"
  },
  "homepage.vs.card.plug.title": {
    "message": "سهل الإعداد"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "استخدم أجهزة Android حقيقية للأمان الكامل"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "أجهزة حقيقية"
  },
  "homepage.vs.cta.button": {
    "message": "ابدأ الآن"
  },
  "homepage.vs.cta.text": {
    "message": "جاهز للبدء؟"
  },
  "homepage.vs.subtitle": {
    "message": "حل أتمتة قوي لتوسيع تواجدك على وسائل التواصل الاجتماعي"
  },
  "homepage.vs.title": {
    "message": "لماذا تختار TikMatrix & IgMatrix؟"
  },
  "pricing.all_features": {
    "message": "جميع الميزات"
  },
  "pricing.badge.popular": {
    "message": "الأكثر شيوعاً"
  },
  "pricing.business.concurrent_tasks": {
    "message": "مهام متزامنة غير محدودة"
  },
  "pricing.business.description": {
    "message": "للفرق والشركات الكبيرة"
  },
  "pricing.business.name": {
    "message": "الأعمال"
  },
  "pricing.compare.automation": {
    "message": "نصوص الأتمتة"
  },
  "pricing.compare.devices": {
    "message": "الأجهزة"
  },
  "pricing.compare.hide": {
    "message": "إخفاء المقارنة"
  },
  "pricing.compare.show": {
    "message": "مقارنة الخطط"
  },
  "pricing.cta.free": {
    "message": "ابدأ الآن"
  },
  "pricing.cta.pay": {
    "message": "اشترك الآن"
  },
  "pricing.free.all_free_features": {
    "message": "جميع الميزات المجانية"
  },
  "pricing.free.automation_disabled": {
    "message": "الأتمتة معطلة"
  },
  "pricing.free.community_support": {
    "message": "دعم المجتمع"
  },
  "pricing.free.description": {
    "message": "مثالي للمبتدئين"
  },
  "pricing.free.name": {
    "message": "مجاني"
  },
  "pricing.free_label": {
    "message": "مجاني"
  },
  "pricing.local_api.description": {
    "message": "يدعم TikMatrix واجهة API محلية مفتوحة"
  },
  "pricing.local_api.link_text": {
    "message": "عرض وثائق API"
  },
  "pricing.local_api.support": {
    "message": "دعم API المحلي"
  },
  "pricing.local_api.title": {
    "message": "واجهة API المحلية"
  },
  "pricing.per_month": {
    "message": "شهرياً"
  },
  "pricing.per_year": {
    "message": "سنوياً"
  },
  "pricing.pro.concurrent_tasks": {
    "message": "200 مهمة متزامنة"
  },
  "pricing.pro.description": {
    "message": "للمحترفين وفرق التسويق"
  },
  "pricing.pro.name": {
    "message": "احترافي"
  },
  "pricing.starter.concurrent_tasks": {
    "message": "50 مهمة متزامنة"
  },
  "pricing.starter.description": {
    "message": "للأفراد والشركات الصغيرة"
  },
  "pricing.starter.name": {
    "message": "مبتدئ"
  },
  "pricing.subtitle": {
    "message": "خطط مرنة تناسب الجميع. اشترك سنوياً لتحصل على خصم 30%!"
  },
  "pricing.team.concurrent_tasks": {
    "message": "500 مهمة متزامنة"
  },
  "pricing.team.description": {
    "message": "للفرق المتوسطة والكبيرة"
  },
  "pricing.team.name": {
    "message": "الفريق"
  },
  "pricing.ticket_support": {
    "message": "دعم التذاكر"
  },
  "pricing.title": {
    "message": "التسعير"
  },
  "pricing.toggle.monthly": {
    "message": "شهريًا"
  },
  "pricing.toggle.yearly": {
    "message": "سنويًا (وفر 30%)"
  },
  "pricing.unlimited_devices": {
    "message": "أجهزة غير محدودة"
  },
  "pricing.unlimited_devices_short": {
    "message": "غير محدود"
  },
  "tech.diagram.devices": {
    "message": "أجهزة Android حقيقية"
  },
  "tech.diagram.engine": {
    "message": "محرك TikMatrix"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "عزل بصمة الجهاز"
  },
  "tech.diagram.localExecution": {
    "message": "التنفيذ محليًا"
  },
  "tech.diagram.noApi": {
    "message": "بدون استدعاء API"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "بدون حقن في الذاكرة"
  },
  "tech.diagram.realTouch": {
    "message": "حقن لمس حقيقي"
  },
  "tech.diagram.tiktok": {
    "message": "تطبيق TikTok"
  },
  "tech.diagram.user": {
    "message": "المستخدم"
  },
  "tech.diagram.zeroCloud": {
    "message": "لا يعتمد على السحابة"
  },
  "tech.point.fingerprint.b1": {
    "message": "IMEI / Android ID فريد لكل جهاز"
  },
  "tech.point.fingerprint.b2": {
    "message": "تخصيص IP معزول عبر البروكسي"
  },
  "tech.point.fingerprint.b3": {
    "message": "لا توجد ملفات تعريف ارتباط أو رموز مشتركة"
  },
  "tech.point.fingerprint.desc": {
    "message": "يحافظ كل جهاز على بصمة أجهزة وبرمجيات فريدة دون تلوث متبادل."
  },
  "tech.point.fingerprint.title": {
    "message": "عزل بصمة الجهاز"
  },
  "tech.point.humanBehavior.b1": {
    "message": "توزيع أوقات عشوائي"
  },
  "tech.point.humanBehavior.b2": {
    "message": "منحنيات سرعة التمرير الطبيعية"
  },
  "tech.point.humanBehavior.b3": {
    "message": "نمذجة مدة الجلسة"
  },
  "tech.point.humanBehavior.desc": {
    "message": "نماذج السلوك مستمدة من بيانات مستخدمين حقيقية لتجنب سمات الأتمتة القابلة للكشف."
  },
  "tech.point.humanBehavior.title": {
    "message": "نموذج سلوك شبيه بالبشر"
  },
  "tech.point.localExec.b1": {
    "message": "لا يعتمد على التنفيذ عن بُعد"
  },
  "tech.point.localExec.b2": {
    "message": "خصوصية بيانات كاملة"
  },
  "tech.point.localExec.b3": {
    "message": "قابلية النشر دون اتصال (اختياري)"
  },
  "tech.point.localExec.desc": {
    "message": "تُنفَّذ السكربتات محليًا عبر ADB — بدون توجيه عبر السحابة أو خوادم طرف ثالث."
  },
  "tech.point.localExec.title": {
    "message": "بيئة تنفيذ محلية معزولة"
  },
  "tech.point.passiveCapture.b1": {
    "message": "عدم حقن أي كود داخل تطبيق TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "التقاط شاشة للقراءة فقط"
  },
  "tech.point.passiveCapture.b3": {
    "message": "متوافق مع أي إصدار للتطبيق"
  },
  "tech.point.passiveCapture.desc": {
    "message": "استخراج بيانات الشاشة عبر OCR والرؤية الحاسوبية — بدون خطافات داخل التطبيق أو حقن في الذاكرة."
  },
  "tech.point.passiveCapture.title": {
    "message": "وضع الالتقاط السلبي"
  },
  "tech.point.realTouch.b1": {
    "message": "توليد إشارات لمس بمستوى الأجهزة"
  },
  "tech.point.realTouch.b2": {
    "message": "توزيع عشوائي للضغط والسرعة"
  },
  "tech.point.realTouch.b3": {
    "message": "محاكاة مسارات قوسية"
  },
  "tech.point.realTouch.desc": {
    "message": "حقن أحداث لمس حقيقية على طبقة إدخال Android بحيث لا يمكن تمييزها عن تفاعل إنساني."
  },
  "tech.point.realTouch.title": {
    "message": "حقن لمس حقيقي"
  },
  "tech.point.zeroApi.b1": {
    "message": "عدم كشف رموز API"
  },
  "tech.point.zeroApi.b2": {
    "message": "منع تزوير توقيع الطلب"
  },
  "tech.point.zeroApi.b3": {
    "message": "غير متأثر بمحددات معدل API"
  },
  "tech.point.zeroApi.desc": {
    "message": "لا يستدعي واجهة TikTok ولا يعترض الطلبات الشبكية؛ تتم جميع العمليات على مستوى واجهة المستخدم."
  },
  "tech.point.zeroApi.title": {
    "message": "أتمتة بدون API"
  },
  "tech.points.heading": {
    "message": "التنفيذ التقني الأساسي"
  },
  "tech.security.heading": {
    "message": "آليات الأمان المتقدمة"
  },
  "tech.security.humanModel": {
    "message": "نموذج سلوك بشري"
  },
  "tech.security.legendA": {
    "message": "سلوك البوت"
  },
  "tech.security.legendB": {
    "message": "سلوك بشري حقيقي"
  },
  "tech.security.legendC": {
    "message": "سلوك TikMatrix"
  },
  "tech.security.noHook": {
    "message": "بدون هوك"
  },
  "tech.security.noiseCurve": {
    "message": "منحنى التشويش"
  },
  "tech.security.proxyIsolation": {
    "message": "عزل البروكسي"
  },
  "tech.security.realDevice": {
    "message": "أجهزة حقيقية"
  },
  "tech.security.zeroApi": {
    "message": "صفر API"
  },
  "tech.subtitle": {
    "message": "بنية مضادة للكشف مبنية على مبدأ الأتمتة عبر أجهزة حقيقية"
  },
  "tech.title": {
    "message": "مزايا تقنية"
  },
  "testimonials.subtitle": {
    "message": "آراء مستخدمي TikMatrix"
  },
  "testimonials.title": {
    "message": "ماذا يقول مستخدمونا"
  },
  "testimonials.usage_label": {
    "message": "الاستخدام"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix غيّر عملي تماماً. يمكنني الآن إدارة أكثر من 100 حساب بسهولة!"
  },
  "testimonials.user1.usage": {
    "message": "100+ حساب TikTok"
  },
  "testimonials.user2.text": {
    "message": "أفضل استثمار لوكالة التسويق الخاصة بنا. الميزات الأمنية لا تقدر بثمن."
  },
  "testimonials.user2.usage": {
    "message": "وكالة تسويق رقمية"
  },
  "testimonials.user3.text": {
    "message": "البرنامج سهل الاستخدام والدعم ممتاز. أوصي به بشدة!"
  },
  "testimonials.user3.usage": {
    "message": "المؤثر على وسائل التواصل الاجتماعي"
  },
  "testimonials.user4.text": {
    "message": "زادت أرباحي بنسبة 300٪ منذ استخدام TikMatrix. إنه يستحق ذلك حقاً."
  },
  "testimonials.user4.usage": {
    "message": "50 حساب TikTok"
  },
  "theme.blog.post.plurals": {
    "message": "منشور واحد|{count} منشورات"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} دقيقة قراءة"
  }
}
