{
  "24/7 Support": {
    "message": "サポート 24/7"
  },
  "Account management": {
    "message": "アカウント管理"
  },
  "Account warmup": {
    "message": "ウォームアップ アカウント"
  },
  "Advanced safety mechanisms": {
    "message": "高度な安全メカニズム"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "インストール後、IgMatrixを開いて利用可能なInstagram自動化スクリプトの完全なリストを表示してください。スクリプトの選択はTikMatrixと異なる場合があります。"
  },
  "All basic features (automation excluded)": {
    "message": "すべての無料機能"
  },
  "All features included": {
    "message": "すべての機能"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "IgMatrixソフトウェアで実際に利用可能な機能を常に確認してください。スクリプト機能はTikMatrixと異なる場合があります。ソフトウェアインターフェースには、Instagramで利用可能な自動化スクリプトが正確に表示されます。"
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Instagramでの投稿、フォロー、コメント、エンゲージメント活動を自動化"
  },
  "Automatic account matching": {
    "message": "自動アカウントマッチング"
  },
  "Automatic account nurturing": {
    "message": "自動アカウント育成"
  },
  "Automatic commenting": {
    "message": "自動コメント"
  },
  "Automatic following": {
    "message": "自動フォロー"
  },
  "Automatic login": {
    "message": "自動ログイン"
  },
  "Automatic posting": {
    "message": "自動的な投稿"
  },
  "Automatic profile setup": {
    "message": "自動プロフィール設定"
  },
  "Automation tasks": {
    "message": "高度な自動化"
  },
  "Automation tasks disabled": {
    "message": "自動化が無効"
  },
  "Basic configuration": {
    "message": "基本的な設定"
  },
  "Batch Generating Unique Videos": {
    "message": "ユニーク動画の一括生成"
  },
  "Batch account management": {
    "message": "アカウントの一括管理"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "アカウントリスト管理を使用したTikTokアカウントへのバッチログイン"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "特定のコメントに一括でいいねと返信をしてエンゲージメントを高める"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Instagramアカウントを停止から保護する安全メカニズムを搭載"
  },
  "Business": {
    "message": "ビジネス"
  },
  "Buy hardware": {
    "message": "ハードウェアを購入する"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "同じコンピュータでIgMatrixとTikMatrixの両方を実行できますか？"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "IgMatrixとTikMatrixで同じチュートリアルを使えますか？"
  },
  "Check Available Scripts": {
    "message": "利用可能なスクリプトを確認"
  },
  "Comment boost": {
    "message": "コメントブースト"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "カスタマイズ可能なコンテンツと絵文字で複数のTikTok投稿に一括コメント"
  },
  "Community support": {
    "message": "コミュニティサポート"
  },
  "Compare features": {
    "message": "比較を表示"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "複数のエンゲージメント戦略とAI生成コメントを組み合わせた包括的な自動化"
  },
  "Contact": {
    "message": "お問い合わせ"
  },
  "Contact Support": {
    "message": "サポートに問い合わせる"
  },
  "Contact to purchase": {
    "message": "購入についてお問い合わせください"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "ファームアカウントを制御してターゲットライブストリームを視聴、いいね、コメント"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "異なるAndroidデバイス上の複数のInstagramアカウントを同時に制御"
  },
  "Custom Instagram workflows": {
    "message": "カスタムInstagramワークフロー"
  },
  "Dedicated ticket support": {
    "message": "専用チケットサポート"
  },
  "Device connection": {
    "message": "デバイス接続"
  },
  "Device support": {
    "message": "対応デバイス"
  },
  "Different Script Logic": {
    "message": "異なるスクリプトロジック"
  },
  "Different script availability": {
    "message": "異なるスクリプトの利用可能性"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "IgMatrixとTikMatrixに別々のライセンスが必要ですか？"
  },
  "Download IgMatrix": {
    "message": "IgMatrixをダウンロード"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "公式サイトからIgMatrixをダウンロードし、インストール手順に従ってください。"
  },
  "Download TikMatrix": {
    "message": "TikMatrixをダウンロード"
  },
  "Download and Install": {
    "message": "ダウンロードとインストール"
  },
  "Download for Windows": {
    "message": "Windows用ダウンロード"
  },
  "Email": {
    "message": "メール"
  },
  "Features": {
    "message": "機能"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Encuentra respuestas a preguntas frecuentes sobre IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Choose the plan that fits your needs"
  },
  "Follow TikMatrix Tutorial": {
    "message": "Seguir el tutorialTikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Sigue estos pasos para comenzar con IgMatrix"
  },
  "For growing teams and companies": {
    "message": "Para equipos en crecimiento"
  },
  "For individuals and small teams": {
    "message": "Perfecto para empezar"
  },
  "For large enterprises": {
    "message": "チームおよび大規模企業向け"
  },
  "For professionals and small businesses": {
    "message": "Para profesionales y equipos pequeños"
  },
  "Free": {
    "message": "Gratis"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Perfecto para empezar"
  },
  "Frequently Asked Questions": {
    "message": "Preguntas frecuentes"
  },
  "Get Support": {
    "message": "Obtener soporte"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Obtén soporte dedicado de nuestro equipo experto siempre que necesites ayuda"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "「ダウンロード」ページに移動して、TikMatrixの最新バージョンをダウンロードしてください。"
  },
  "Here are some frequently asked questions.": {
    "message": "よくあるご質問はこちらです。"
  },
  "Hide feature comparison": {
    "message": "比較を非表示"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "各スマートフォンはいくつのTikTokアカウントにログインできますか？"
  },
  "How many devices can I manage?": {
    "message": "何台のデバイスを管理できますか？"
  },
  "How to use?": {
    "message": "使い方は？"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Si estás interesado en nuestro servicio, contáctanos para obtener el precio."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Si necesitas ayuda con funciones específicas de IgMatrix o encuentras algún problema, nuestro equipo de soporte está listo para asistirte."
  },
  "IgMatrix Features": {
    "message": "IgMatrix機能"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrixとTikMatrixは同じセットアッププロセスとユーザーインターフェースを共有しています。主な違いは、IgMatrixがInstagram自動化専用に設計されているのに対し、TikMatrixはTikTok用であることです。スクリプトロジックと利用可能な機能は、それぞれのプラットフォームに最適化されています。"
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix sigue una estructura de precios similar a TikMatrix, pero puede tener tarifas diferentes. Por favor, consulta nuestra página oficial de precios o contacta a nuestro equipo de soporte para información actual de precios de IgMatrix."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrixはInstagram Androidファームバッチ制御ツールです"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "IgMatrixのセットアップチュートリアルはTikMatrixと同じです。唯一の違いはスクリプトロジックなので、TikMatrixチュートリアルのドキュメントを直接参照できます。"
  },
  "Important Notice": {
    "message": "Aviso importante"
  },
  "Important Reminder": {
    "message": "Recordatorio importante"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Aumentar el engagement en publicaciones dando me gusta, compartiendo, marcando como favoritos y viéndolas de forma masiva"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "アカウントの一括フォロー/アンフォローでユーザーエンゲージメントを向上"
  },
  "Instagram Automation": {
    "message": "Instagramの自動化"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Instagram手機農場バッチ制御ツール"
  },
  "Instagram-optimized automation scripts": {
    "message": "Instagram最適化自動化スクリプト"
  },
  "Instagram-specific automation": {
    "message": "Instagram専用の自動化"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "価格はTikMatrixと同じですか？"
  },
  "Join Group": {
    "message": "Unirse al grupo"
  },
  "Key Differences from TikMatrix": {
    "message": "Diferencias clave respecto a TikMatrix"
  },
  "Live stream boost": {
    "message": "Impulsar transmisiones en vivo"
  },
  "Local API": {
    "message": "API local"
  },
  "Local REST API access (Pro+)": {
    "message": "Disponible en todos los planespago"
  },
  "Mass commenting": {
    "message": "コメント masivos"
  },
  "Mass direct messaging": {
    "message": "一括ダイレクトメッセージ"
  },
  "Monthly": {
    "message": "Monthly"
  },
  "Most popular": {
    "message": "Popular"
  },
  "Multi-Device Control": {
    "message": "マルチデバイス制御"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "サポート multiidioma (inglés, chino, ruso)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "すべてのTikMatrixスクリプトがIgMatrixで利用可能なわけではありません。これらはプラットフォーム固有のためです。インストール後、IgMatrixソフトウェアインターフェース内で利用可能なスクリプトの正確なリストを見つけることができます。ソフトウェアに表示されている実際の機能を参照してください。"
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Nuestro equipo de soporte está aquí para ayudarte con cualquier pregunta o problema relacionado con IgMatrix."
  },
  "Per Month": {
    "message": "por mes"
  },
  "Per Year (Save 30%)": {
    "message": "por año"
  },
  "Performance analytics": {
    "message": "Análisisrendimiento"
  },
  "Phone screen mirroring to a computer": {
    "message": "Reflejopantallateléfono a computadora"
  },
  "Platform-optimized features": {
    "message": "プラットフォーム最適化機能"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "スクリプトリストを直接表示するには、IgMatrixをダウンロードしてください。現在、すべてのTikMatrixスクリプトがIgMatrixで100%サポートされているわけではありません。ソフトウェアの実際の機能を参照してください。"
  },
  "Post engagement boost": {
    "message": "Impulsar engagementpublicaciones"
  },
  "Post management": {
    "message": "投稿の管理"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Potentes herramientas de automatización de Instagram diseñadas para profesionales del marketing y empresas"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Potentes herramientas de automatización y gestión de TikTok"
  },
  "Pricing": {
    "message": "Pricing Plans"
  },
  "Pro": {
    "message": "Profesional"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "TikMatrixを独自のシステムと統合する必要がありますか？ローカルAPIでプログラム的にタスクを管理し、ワークフローを自動化できます。"
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "WindowsとMac上のAndroid手機農場向けに設計されたプロフェッショナルなTikTokアカウント管理およびマーケティングツール。投稿、フォローを自動化し、アカウント停止率ゼロでTikTokプレゼンスを成長させます。"
  },
  "Professional phone farm management": {
    "message": "プロフェッショナルなフォンファーム管理"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "バッチ投稿機能でTikTokに動画や画像を公開"
  },
  "Quick Setup Guide": {
    "message": "Guíaconfiguración rápida"
  },
  "Read Local API docs": {
    "message": "Ver documentaciónla API"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "スマートフォンからTikTokアカウントを認識してマッチング、アカウントリストに追加"
  },
  "Recognize subtitles": {
    "message": "Reconocer subtítulos"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Eliminar publicaciones según su númerovisualizaciones para optimizacióncontenido"
  },
  "Safe & Secure": {
    "message": "Seguro y protegido"
  },
  "Same Setup Process": {
    "message": "Mismo procesoconfiguración"
  },
  "Same reliable technology as TikMatrix": {
    "message": "TikMatrixと同じ信頼性の高い技術"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "インテリジェントなタイミングアルゴリズムでInstagram活動をスケジュール"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Extraer nombres de usuario de TikTok de listas de seguidores o búsquedas por palabras clave"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "パーソナライズされたコンテンツで複数のTikTokアカウントに一括メッセージ送信"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Configurar perfiles アカウント incluyendo avatares, apodos, firmas y nombresusuario"
  },
  "Setup Tutorial": {
    "message": "Tutorialconfiguración"
  },
  "Shipping worldwide": {
    "message": "Envíos a todo el mundo"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "セットアッププロセスは同一なので、デバイス接続、アカウント管理、スクリプト設定の詳細な手順については、包括的なTikMatrixドキュメントを参照してください。"
  },
  "Smart Scheduling": {
    "message": "スマートスケジューリング"
  },
  "Start for free": {
    "message": "無料で始める"
  },
  "Starter": {
    "message": "Inicial"
  },
  "Still have questions?": {
    "message": "ご不明点はありますか？"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "高度なバッチ制御とマーケティング自動化でInstagram手機農場を合理化"
  },
  "Subscribe": {
    "message": "申し込む"
  },
  "Super Marketing": {
    "message": "Super マーケティング"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Soporta más de 100 teléfonos con reflejo a una computadora, con operación sincronizada"
  },
  "Team": {
    "message": "Equipo"
  },
  "Technical Advantages": {
    "message": "Ventajas técnicas"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "La longitud y el ancho son relativamente grandes, pero la altura es baja (tamaño 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "La longitud y el ancho son relativamente pequeños, pero la altura es alta"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "マザーボードマシンは20個のSamsungスマートフォンマザーボードで構成されています。電気に接続すると自動的に電源が入り、統一された電源、統一されたマルチファン冷却システム、統一されたUSB接続を共有します。OTG有線ネットワーク接続もサポートしています。"
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix es un software de marketing profesional diseñado para granjas de teléfonos de TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrixは各スマートフォンで8つのTikTokアカウントをサポートします。"
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix admite teléfonos Android con Android 5.0 y versiones superiores."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrixはWindows 10以降、およびmacOS 10.15以降をサポートしています。Macユーザーの場合、インストール後、アプリを実行するためにターミナルで次のコマンドを実行する必要があります：xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix admite hasta más de 200 dispositivos."
  },
  "Translate subtitles": {
    "message": "Traducir subtítulos"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Tarjeta SIM nativaEE.UU. sin activar, utilizada para que la aplicaciónTikTok para Android detecte la ubicaciónla tarjeta SIM"
  },
  "Unlimited": {
    "message": "Ilimitado"
  },
  "Unlimited device connections": {
    "message": "デバイス ilimitados"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "無制限の同時タスク"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "50 tareas concurrentes"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "10 tareas concurrentes"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "100 tareas concurrentes"
  },
  "User engagement boost": {
    "message": "ユーザーエンゲージメントブースト"
  },
  "User interface": {
    "message": "Interfazusuario"
  },
  "User scraping": {
    "message": "ユーザースクレイピング"
  },
  "Video download": {
    "message": "Descargavideos"
  },
  "Video unique": {
    "message": "Video único"
  },
  "View TikMatrix Tutorial": {
    "message": "Ver tutorialTikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "キーワード検索、動画視聴、フォロー、いいね、コメント、お気に入りでアカウントをウォームアップ"
  },
  "What computer can I use?": {
    "message": "どのコンピュータを使用できますか？"
  },
  "What devices can I use?": {
    "message": "どのデバイスが使用できますか？"
  },
  "What is TikMatrix?": {
    "message": "TikMatrixとは何ですか？"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "IgMatrixとTikMatrixの違いは何ですか？"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "TikMatrixのどのスクリプトがIgMatrixで利用可能ですか？"
  },
  "Why Choose IgMatrix?": {
    "message": "なぜIgMatrixを選ぶのか？"
  },
  "Yearly (Save 30%)": {
    "message": "Yearly (Save 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "はい！IgMatrixのセットアップチュートリアルはTikMatrixと同じです。インストール、デバイス接続、基本設定についてはTikMatrixドキュメントに従うことができます。自動化スクリプトのみがプラットフォームに基づいて異なります。"
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Sí, IgMatrix y TikMatrix requieren licencias separadas ya que son productos diferentes optimizados para diferentes plataformas de redes sociales. Cada licencia está vinculada a un software específico y no se puede usar indistintamente."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Puedes instalar tanto IgMatrix como TikMatrix en la misma computadora, pero no pueden ejecutarse simultáneamente debido a conflictos de tiempo de ejecución. Solo puedes ejecutar un software a la vez: IgMatrix o TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Estos son serviciosterceros. Realiza tu propia investigación antesrealizar cualquier compra."
  },
  "advertising.disclaimer.title": {
    "message": "Aviso legal"
  },
  "advertising.page.subtitle": {
    "message": "Servicios y herramientas recomendadas para mejorar tu experiencia con TikMatrix"
  },
  "advertising.page.title": {
    "message": "Servicios recomendados"
  },
  "advertising.visit.button": {
    "message": "Visitar sitio web"
  },
  "download.description": {
    "message": "Descarga TikMatrix para Windows, Mac o Linux y comienza a automatizar tu marketingTikTok"
  },
  "download.igmatrix.description": {
    "message": "Descarga IgMatrix para Windows, Mac o Linux y comienza a automatizar tu marketingInstagram"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Próximamente"
  },
  "download.igmatrix.linux.description": {
    "message": "La versiónLinuxIgMatrix está actualmente en desarrollo"
  },
  "download.igmatrix.linux.development": {
    "message": "En desarrollo"
  },
  "download.igmatrix.linux.title": {
    "message": "IgMatrix para Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Mac用ダウンロード"
  },
  "download.igmatrix.mac.description": {
    "message": "macOS 10.15（Catalina）以降に対応"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "インストール後、次を実行してください： xattr -cr /Applications/IgMatrix.app"
  },
  "download.igmatrix.mac.title": {
    "message": "IgMatrix（Mac）"
  },
  "download.igmatrix.requirements.internet": {
    "message": "安定したインターネット接続"
  },
  "download.igmatrix.requirements.memory": {
    "message": "メモリ：8 GB RAM（複数デバイスには16 GB推奨）"
  },
  "download.igmatrix.requirements.os": {
    "message": "Windows 10/1164 bits o macOS 10.15+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.igmatrix.requirements.storage": {
    "message": "500 MBespacio disponible en disco"
  },
  "download.igmatrix.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.igmatrix.subtitle": {
    "message": "WindowsおよびMac向けのInstagram自動化プロ用ツール"
  },
  "download.igmatrix.title": {
    "message": "IgMatrixをダウンロード"
  },
  "download.igmatrix.windows.button": {
    "message": "Windows用ダウンロード"
  },
  "download.igmatrix.windows.description": {
    "message": "Windows 10 および 11（64ビット）に対応"
  },
  "download.igmatrix.windows.title": {
    "message": "IgMatrix（Windows）"
  },
  "download.linux.coming_soon": {
    "message": "Próximamente"
  },
  "download.linux.description": {
    "message": "La versiónLinuxTikMatrix está actualmente en desarrollo"
  },
  "download.linux.development": {
    "message": "En desarrollo"
  },
  "download.linux.title": {
    "message": "TikMatrix（Linux）"
  },
  "download.mac.button": {
    "message": "Mac用ダウンロード"
  },
  "download.mac.description": {
    "message": "macOS 10.15（Catalina）以降に対応"
  },
  "download.mac.install_tip": {
    "message": "インストール後、ターミナルで次のコマンドを実行してください："
  },
  "download.mac.title": {
    "message": "TikMatrix（Mac）"
  },
  "download.requirements.internet": {
    "message": "安定したインターネット接続"
  },
  "download.requirements.memory": {
    "message": "メモリ：8 GB RAM（複数デバイスには16 GB推奨）"
  },
  "download.requirements.os": {
    "message": "Windows 10/1164 bits o macOS 10.15+"
  },
  "download.requirements.processor": {
    "message": "Procesador Intel Core i5 o equivalente"
  },
  "download.requirements.storage": {
    "message": "500 MBespacio disponible en disco"
  },
  "download.requirements.title": {
    "message": "Requisitos del sistema"
  },
  "download.subtitle": {
    "message": "WindowsおよびMac向けのプロ向けTikTok自動化ツール"
  },
  "download.title": {
    "message": "TikMatrixをダウンロード"
  },
  "download.windows.button": {
    "message": "Windows用ダウンロード"
  },
  "download.windows.description": {
    "message": "Windows 10 および 11（64ビット）に対応"
  },
  "download.windows.title": {
    "message": "TikMatrix（Windows）"
  },
  "homepage.header.cta.download": {
    "message": "今すぐダウンロード"
  },
  "homepage.header.cta.features": {
    "message": "機能を見る"
  },
  "homepage.header.cta.primary": {
    "message": "はじめる"
  },
  "homepage.header.cta.secondary": {
    "message": "詳細を見る"
  },
  "homepage.header.defaultSubtitle": {
    "message": "複数のアカウントを管理し、投稿を自動化し、農場を簡単にスケールアップ"
  },
  "homepage.header.defaultTitle": {
    "message": "ソーシャルメディア向けのプロ用マーケティングツール"
  },
  "homepage.header.subtitle": {
    "message": "複数のTikTokアカウントを管理し、投稿を自動化し、マーケティングを簡単にスケールアップ"
  },
  "homepage.header.title": {
    "message": "TikTok向けのプロ用マーケティングツール"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "詳細な分析でアカウントのパフォーマンスを追跡・分析"
  },
  "homepage.vs.card.analytics.title": {
    "message": "強力な分析"
  },
  "homepage.vs.card.automation.desc": {
    "message": "強力なスクリプト機能でソーシャルメディアの操作を自動化"
  },
  "homepage.vs.card.automation.title": {
    "message": "強力な自動化"
  },
  "homepage.vs.card.cta": {
    "message": "詳細を見る"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "実機技術により極めて低いアカウント停止率"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "低リスク"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "root権限不要、デバイス環境のセキュリティを確保"
  },
  "homepage.vs.card.nodev.title": {
    "message": "開発不要"
  },
  "homepage.vs.card.plug.desc": {
    "message": "接続してすぐ使える、複雑な設定は不要"
  },
  "homepage.vs.card.plug.title": {
    "message": "プラグアンドプレイ"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "本物のAndroidデバイスを使用して本物の動作と最高のセキュリティを実現"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "実機デバイス"
  },
  "homepage.vs.cta.button": {
    "message": "機能を比較"
  },
  "homepage.vs.cta.text": {
    "message": "他社製品との比較をもっと見たいですか？"
  },
  "homepage.vs.subtitle": {
    "message": "当社が他のソリューションとどう違うかをご覧ください"
  },
  "homepage.vs.title": {
    "message": "なぜ当社を選ぶのか？"
  },
  "tech.diagram.devices": {
    "message": "Real Android Devices"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.diagram.localExecution": {
    "message": "Local Execution"
  },
  "tech.diagram.noApi": {
    "message": "No API Calls"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "No Memory Injection"
  },
  "tech.diagram.realTouch": {
    "message": "Real Touch Injection"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok App"
  },
  "tech.diagram.user": {
    "message": "User"
  },
  "tech.diagram.zeroCloud": {
    "message": "Zero Cloud Dependency"
  },
  "tech.point.fingerprint.b1": {
    "message": "Unique IMEI / Android ID per device"
  },
  "tech.point.fingerprint.b2": {
    "message": "Isolated IP allocation via proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "No shared cookies or tokens"
  },
  "tech.point.fingerprint.desc": {
    "message": "Each device maintains unique hardware and software fingerprints with no cross-contamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Device Fingerprint Isolation"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomized time intervals"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natural scrolling velocity curves"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Session duration modeling"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Behavior patterns derived from real user data, avoiding detectable automation features."
  },
  "tech.point.humanBehavior.title": {
    "message": "Human Behavior Model"
  },
  "tech.point.localExec.b1": {
    "message": "No remote execution dependency"
  },
  "tech.point.localExec.b2": {
    "message": "Complete data privacy"
  },
  "tech.point.localExec.b3": {
    "message": "Optional offline deployment"
  },
  "tech.point.localExec.desc": {
    "message": "スクリプトはADB経由でローカルマシンで実行 - クラウドリレーなし、サードパーティサーバーなし"
  },
  "tech.point.localExec.title": {
    "message": "Local Execution Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Zero code injection into TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Read-only screen capture"
  },
  "tech.point.passiveCapture.b3": {
    "message": "No modification of app binaries"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Extract screen data via OCR and computer vision - no in-app hooks or memory injection."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passive Capture Mode"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-level touch signal generation"
  },
  "tech.point.realTouch.b2": {
    "message": "Pressure and velocity randomization"
  },
  "tech.point.realTouch.b3": {
    "message": "Arc trajectory simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Inject real touch events at the Android input layer, indistinguishable from human interaction behavior."
  },
  "tech.point.realTouch.title": {
    "message": "Real Touch Injection"
  },
  "tech.point.zeroApi.b1": {
    "message": "No API token exposure"
  },
  "tech.point.zeroApi.b2": {
    "message": "No request signature forgery"
  },
  "tech.point.zeroApi.b3": {
    "message": "Not affected by API rate limits"
  },
  "tech.point.zeroApi.desc": {
    "message": "No TikTok API calls, no network request interception. All operations completed at the UI layer."
  },
  "tech.point.zeroApi.title": {
    "message": "Zero API Automation"
  },
  "tech.points.heading": {
    "message": "Core Technology Implementation"
  },
  "tech.security.heading": {
    "message": "高度なセキュリティ機能"
  },
  "tech.security.humanModel": {
    "message": "Modelo de comportamiento humano"
  },
  "tech.security.legendA": {
    "message": "Riesgo alto"
  },
  "tech.security.legendB": {
    "message": "Riesgo medio"
  },
  "tech.security.legendC": {
    "message": "Riesgo bajo"
  },
  "tech.security.noHook": {
    "message": "Sin hooks del sistema"
  },
  "tech.security.noiseCurve": {
    "message": "Curvaruido aleatorio"
  },
  "tech.security.proxyIsolation": {
    "message": "Aislamientoproxy"
  },
  "tech.security.realDevice": {
    "message": "Entorno デバイス real"
  },
  "tech.security.zeroApi": {
    "message": "Cero llamadas a API"
  },
  "tech.subtitle": {
    "message": "Anti-detection Architecture Built on Real Device Automation"
  },
  "tech.title": {
    "message": "Technology Advantages"
  },
  "testimonials.subtitle": {
    "message": "Real feedback from TikMatrix users"
  },
  "testimonials.title": {
    "message": "What Our Users Say"
  },
  "testimonials.usage_label": {
    "message": "Uso:"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix ha revolucionado nuestra operación de granja de teléfonos. La capacidad de gestionar 100+ dispositivos desde una sola PC es increíble."
  },
  "testimonials.user1.usage": {
    "message": "Gestión de 120 dispositivos"
  },
  "testimonials.user2.text": {
    "message": "El sistema de automatización es potente y fácil de usar. Nuestro engagement ha aumentado un 40% desde que comenzamos a usar TikMatrix."
  },
  "testimonials.user2.usage": {
    "message": "50のTikTokアカウント"
  },
  "testimonials.user3.text": {
    "message": "La mejor inversión para nuestro negocio de marketing en TikTok. El soporte técnico es excepcional y el software es muy estable."
  },
  "testimonials.user3.usage": {
    "message": "Operación profesionalmarketing"
  },
  "testimonials.user4.text": {
    "message": "6か月の使用でアカウント停止率ゼロ。実機技術は本当に機能します！"
  },
  "testimonials.user4.usage": {
    "message": "80アカウント管理"
  },
  "theme.blog.post.plurals": {
    "message": "{count} posts"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "{readingTime} min read"
  }
}