{
  "24/7 Support": {
    "message": "Поддержка 24/7"
  },
  "Account management": {
    "message": "Управление аккаунтом"
  },
  "Account warmup": {
    "message": "Прогрев аккаунта"
  },
  "Advanced safety mechanisms": {
    "message": "Продвинутые механизмы безопасности"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "После установки откройте IgMatrix, чтобы просмотреть полный список доступных скриптов автоматизации Instagram. Выбор скриптов может отличаться от TikMatrix."
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "Всегда проверяйте фактические функции, доступные в вашем программном обеспечении IgMatrix, поскольку функциональность скриптов может отличаться от TikMatrix. Интерфейс программы покажет вам точно, какие скрипты автоматизации доступны для Instagram."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Автоматизируйте публикации, подписки, комментарии и активность взаимодействия в Instagram"
  },
  "Automatic account matching": {
    "message": "Автоматическое сопоставление аккаунтов"
  },
  "Automatic account nurturing": {
    "message": "Автоматическое развитие аккаунта"
  },
  "Automatic commenting": {
    "message": "Автоматические комментарии"
  },
  "Automatic following": {
    "message": "Автоматическая подписка"
  },
  "Automatic login": {
    "message": "Автоматический вход"
  },
  "Automatic posting": {
    "message": "Автоматическая публикация"
  },
  "Automatic profile setup": {
    "message": "Автоматическая настройка профиля"
  },
  "Basic configuration": {
    "message": "Базовая конфигурация"
  },
  "Batch Generating Unique Videos": {
    "message": "Пакетная генерация уникальных видео"
  },
  "Batch account management": {
    "message": "Пакетное управление аккаунтами"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "Пакетный вход в аккаунты TikTok с управлением списком аккаунтов"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "Повышение активности конкретных комментариев через массовые лайки и ответы"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Создан с механизмами безопасности для защиты ваших аккаунтов Instagram от блокировки"
  },
  "Buy hardware": {
    "message": "Купить оборудование"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "Могу ли я запускать IgMatrix и TikMatrix на одном компьютере?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "Могу ли я использовать одно и то же руководство для IgMatrix и TikMatrix?"
  },
  "Check Available Scripts": {
    "message": "Проверить доступные скрипты"
  },
  "Comment boost": {
    "message": "Буст комментариев"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Комментирование множества публикаций TikTok с настраиваемым контентом и эмодзи"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "Комплексная автоматизация, объединяющая множественные стратегии взаимодействия с ИИ-генерируемыми комментариями"
  },
  "Contact": {
    "message": "Связаться с нами"
  },
  "Contact Support": {
    "message": "Связаться с поддержкой"
  },
  "Contact to purchase": {
    "message": "Связаться для покупки"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "Управление фарм-аккаунтами для просмотра, лайков и комментирования целевых прямых эфиров"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Управляйте несколькими аккаунтами Instagram на разных Android устройствах одновременно"
  },
  "Custom Instagram workflows": {
    "message": "Пользовательские рабочие процессы Instagram"
  },
  "Device connection": {
    "message": "Подключение устройства"
  },
  "Different Script Logic": {
    "message": "Другая логика скриптов"
  },
  "Different script availability": {
    "message": "Различная доступность скриптов"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "Нужны ли мне отдельные лицензии для IgMatrix и TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "Скачать IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Скачайте IgMatrix с нашего официального сайта и следуйте инструкциям по установке."
  },
  "Download TikMatrix": {
    "message": "Скачать TikMatrix"
  },
  "Download VideoMagic": {
    "message": "Скачать VideoMagic"
  },
  "Download and Install": {
    "message": "Скачать и установить"
  },
  "Download for Windows": {
    "message": "Скачать для Windows"
  },
  "Email": {
    "message": "Электронная почта"
  },
  "Features": {
    "message": "Функции"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Найдите ответы на часто задаваемые вопросы об IgMatrix"
  },
  "Follow TikMatrix Tutorial": {
    "message": "Следуйте руководству TikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Следуйте этим шагам, чтобы начать работу с IgMatrix"
  },
  "Free": {
    "message": "Бесплатно"
  },
  "Frequently Asked Questions": {
    "message": "Часто задаваемые вопросы"
  },
  "Get Support": {
    "message": "Получить поддержку"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Получите специализированную поддержку от нашей команды экспертов, когда вам нужна помощь"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Перейдите на страницу \"Скачать\" и загрузите последнюю версию TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "Вот некоторые часто задаваемые вопросы."
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "Сколько аккаунтов TikTok может войти на каждый телефон?"
  },
  "How many devices can I manage?": {
    "message": "Сколько устройств я могу управлять?"
  },
  "How to use?": {
    "message": "Как использовать?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Если вас интересует наш сервис, пожалуйста, свяжитесь с нами, чтобы узнать цену."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Если вам нужна помощь с функциями IgMatrix или вы столкнулись с проблемами, наша команда поддержки готова помочь вам."
  },
  "IgMatrix Features": {
    "message": "Функции IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix и TikMatrix имеют одинаковый процесс настройки и пользовательский интерфейс. Основное отличие заключается в том, что IgMatrix специально разработан для автоматизации Instagram, а TikMatrix - для TikTok. Логика скриптов и доступные функции оптимизированы для каждой соответствующей платформы."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix следует аналогичной структуре ценообразования TikMatrix, но может иметь разные тарифы. Пожалуйста, проверьте нашу официальную страницу цен или свяжитесь с нашей командой поддержки для получения актуальной информации о ценах на IgMatrix."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix - это инструмент пакетного управления Instagram Android фермой телефонов"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "Руководство по настройке IgMatrix идентично TikMatrix. Единственное отличие - логика их скриптов, поэтому вы можете напрямую обращаться к документации TikMatrix."
  },
  "Important Notice": {
    "message": "Важное уведомление"
  },
  "Important Reminder": {
    "message": "Важное напоминание"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Увеличение активности публикаций через массовые лайки, репосты, добавление в избранное и просмотры"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Увеличение пользовательской активности через массовые подписки или отписки от аккаунтов"
  },
  "Instagram Automation": {
    "message": "Автоматизация Instagram"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Инструмент пакетного управления Instagram фермой телефонов"
  },
  "Instagram-optimized automation scripts": {
    "message": "Скрипты автоматизации, оптимизированные для Instagram"
  },
  "Instagram-specific automation": {
    "message": "Автоматизация специфичная для Instagram"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "Такая ли цена, как у TikMatrix?"
  },
  "Join Group": {
    "message": "Присоединиться к группе"
  },
  "Key Differences from TikMatrix": {
    "message": "Ключевые отличия от TikMatrix"
  },
  "Live stream boost": {
    "message": "Повышение активности прямых эфиров"
  },
  "Mass commenting": {
    "message": "Массовое комментирование"
  },
  "Mass direct messaging": {
    "message": "Массовые личные сообщения"
  },
  "Multi-Device Control": {
    "message": "Управление несколькими устройствами"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "Поддержка нескольких языков (английский, китайский, русский)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "Не все скрипты TikMatrix доступны в IgMatrix, поскольку они специфичны для платформы. Точный список доступных скриптов можно найти в интерфейсе программного обеспечения IgMatrix после установки. Пожалуйста, ориентируйтесь на фактические функции, показанные в вашем программном обеспечении."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Наша команда поддержки здесь, чтобы помочь вам с любыми вопросами или проблемами, связанными с IgMatrix."
  },
  "Performance analytics": {
    "message": "Аналитика производительности"
  },
  "Phone screen mirroring to a computer": {
    "message": "Отображение экрана телефона на компьютер"
  },
  "Platform-optimized features": {
    "message": "Функции, оптимизированные под платформу"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Пожалуйста, скачайте IgMatrix, чтобы напрямую просмотреть список скриптов. В настоящее время не все скрипты TikMatrix 100% поддерживаются в IgMatrix. Пожалуйста, ориентируйтесь на фактические функции в программном обеспечении."
  },
  "Post engagement boost": {
    "message": "Повышение активности публикаций"
  },
  "Post management": {
    "message": "Управление публикациями"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Мощные инструменты автоматизации Instagram, предназначенные для профессиональных маркетологов и бизнеса"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Мощные инструменты автоматизации и управления TikTok"
  },
  "Pricing": {
    "message": "Цены"
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Профессиональный инструмент управления аккаунтами TikTok и маркетинга, предназначенный для Android ферм телефонов на Windows и Mac. Автоматизируйте публикации, подписки и увеличивайте свое присутствие в TikTok с нулевым уровнем блокировки аккаунтов."
  },
  "Professional phone farm management": {
    "message": "Профессиональное управление фермой телефонов"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Публикация видео или изображений в TikTok с возможностью пакетной публикации"
  },
  "Quick Setup Guide": {
    "message": "Краткое руководство по настройке"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Распознавание и сопоставление аккаунтов TikTok с телефонов для добавления в список аккаунтов"
  },
  "Recognize subtitles": {
    "message": "Распознавание субтитров"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Удаление публикаций на основе количества просмотров для оптимизации контента"
  },
  "Safe & Secure": {
    "message": "Безопасно и надежно"
  },
  "Same Setup Process": {
    "message": "Тот же процесс настройки"
  },
  "Same reliable technology as TikMatrix": {
    "message": "Та же надежная технология, что и TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Планируйте свою активность в Instagram с помощью интеллектуальных алгоритмов времени"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Парсинг имен пользователей TikTok из списков подписчиков или поиска по ключевым словам"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Отправка сообщений множеству аккаунтов TikTok с персонализированным контентом"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Настройка профилей аккаунтов, включая аватары, никнеймы, подписи и имена пользователей"
  },
  "Setup Tutorial": {
    "message": "Руководство по настройке"
  },
  "Shipping worldwide": {
    "message": "Доставка по всему миру"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Поскольку процесс настройки идентичен, пожалуйста, обращайтесь к нашей подробной документации TikMatrix для получения детальных инструкций по подключению устройств, управлению аккаунтами и настройке скриптов."
  },
  "Smart Scheduling": {
    "message": "Умное планирование"
  },
  "Still have questions?": {
    "message": "Остались вопросы?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Оптимизируйте свою Instagram ферму телефонов с помощью продвинутого пакетного управления и автоматизации маркетинга"
  },
  "Super Marketing": {
    "message": "Супер-маркетинг"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Поддерживает отображение 100+ телефонов на компьютер с синхронизированной работой"
  },
  "Technical Advantages": {
    "message": "Технические преимущества"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "Длина и ширина относительно большие, но высота низкая (размер 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "Длина и ширина относительно небольшие, но высота большая"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "Машина материнских плат состоит из 20 материнских плат телефонов Samsung. Она автоматически включается при подключении к электричеству, имеет единое питание, единую систему охлаждения с несколькими вентиляторами и единое USB-подключение. Также поддерживает проводные сетевые подключения OTG."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix - это профессиональное маркетинговое программное обеспечение для TikTok фермы телефонов"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix поддерживает 8 аккаунтов TikTok на каждом телефоне"
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix поддерживает телефоны Android с версией Android 5.0 и выше."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix поддерживает Windows 10 и выше, а также macOS 10.15 или более поздние версии. Для пользователей Mac после установки необходимо выполнить следующую команду в Терминале, чтобы разрешить запуск приложения: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix поддерживает до 200+ устройств."
  },
  "Translate subtitles": {
    "message": "Перевод субтитров"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Нативная неактивированная SIM-карта США, используется для приложения TikTok Android для определения местоположения SIM-карты"
  },
  "User engagement boost": {
    "message": "Повышение пользовательской активности"
  },
  "User interface": {
    "message": "Пользовательский интерфейс"
  },
  "User scraping": {
    "message": "Парсинг пользователей"
  },
  "Video download": {
    "message": "Скачивание видео"
  },
  "Video unique": {
    "message": "Генерация видео"
  },
  "VideoMagic - Batch Generating Unique Videos": {
    "message": "VideoMagic - пакетная генерация уникальных видео"
  },
  "VideoMagic is a Software for Batch Generating Unique Videos": {
    "message": "VideoMagic - это программное обеспечение для пакетной генерации уникальных видео"
  },
  "View TikMatrix Tutorial": {
    "message": "Просмотреть руководство TikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Прогрев аккаунтов через поиск по ключевым словам, просмотр видео, подписки, лайки, комментарии и добавление в избранное"
  },
  "What computer can I use?": {
    "message": "Какой компьютер я могу использовать?"
  },
  "What devices can I use?": {
    "message": "Какие устройства я могу использовать?"
  },
  "What is TikMatrix?": {
    "message": "Что такое TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "В чем разница между IgMatrix и TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "Какие скрипты из TikMatrix доступны в IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "Почему выбрать IgMatrix?"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "Да! Руководство по настройке IgMatrix идентично TikMatrix. Вы можете следовать документации TikMatrix для установки, подключения устройств и базовой настройки. Только скрипты автоматизации будут отличаться в зависимости от платформы."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Да, IgMatrix и TikMatrix требуют отдельных лицензий, поскольку это разные продукты, оптимизированные для разных платформ социальных сетей. Каждая лицензия привязана к конкретному программному обеспечению и не может использоваться взаимозаменяемо."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Вы можете установить IgMatrix и TikMatrix на одном компьютере, но они не могут работать одновременно из-за конфликтов времени выполнения. Вы можете запускать только одно программное обеспечение за раз - либо IgMatrix, либо TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Рекомендации и ссылки ниже ведут на внешние веб-сайты и сервисы, которые не принадлежат и не управляются TikMatrix. Мы предоставляем эти ссылки исключительно для вашего удобства. TikMatrix не одобряет, не гарантирует и не несет ответственности за точность, полноту или полезность любой информации, продуктов или услуг, предлагаемых этими сторонними веб-сайтами. Пожалуйста, используйте собственное суждение при взаимодействии с внешними сервисами."
  },
  "advertising.disclaimer.title": {
    "message": "Важное Уведомление"
  },
  "advertising.page.subtitle": {
    "message": "Рекомендуемые инструменты и услуги для улучшения вашего опыта автоматизации социальных сетей"
  },
  "advertising.page.title": {
    "message": "Инструменты и Партнеры"
  },
  "advertising.visit.button": {
    "message": "Посетить Сайт"
  },
  "download.description": {
    "message": "Скачать TikMatrix для Windows, Mac и Linux"
  },
  "download.igmatrix.description": {
    "message": "Скачать IgMatrix для Windows, Mac и Linux"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Скоро"
  },
  "download.igmatrix.linux.description": {
    "message": "Версия для Linux находится в разработке"
  },
  "download.igmatrix.linux.development": {
    "message": "В разработке"
  },
  "download.igmatrix.linux.title": {
    "message": "Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Скачать для Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "macOS 10.15 или выше"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "После установки выполните следующую команду в терминале, чтобы разрешить запуск:"
  },
  "download.igmatrix.mac.title": {
    "message": "Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Интернет-соединение: Обязательно"
  },
  "download.igmatrix.requirements.memory": {
    "message": "Память: 8 ГБ ОЗУ"
  },
  "download.igmatrix.requirements.os": {
    "message": "Операционная система: Windows 10/11, macOS 10.15+ или Ubuntu 20.04+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Процессор: Intel Core i5 или эквивалент"
  },
  "download.igmatrix.requirements.storage": {
    "message": "Хранилище: 500 МБ свободного места"
  },
  "download.igmatrix.requirements.title": {
    "message": "Системные требования"
  },
  "download.igmatrix.subtitle": {
    "message": "Выберите свою платформу для скачивания IgMatrix"
  },
  "download.igmatrix.title": {
    "message": "Скачать IgMatrix"
  },
  "download.igmatrix.windows.button": {
    "message": "Скачать для Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Windows 10/11 (64-bit)"
  },
  "download.igmatrix.windows.title": {
    "message": "Windows"
  },
  "download.linux.coming_soon": {
    "message": "Скоро"
  },
  "download.linux.description": {
    "message": "Версия для Linux находится в разработке"
  },
  "download.linux.development": {
    "message": "В разработке"
  },
  "download.linux.title": {
    "message": "Linux"
  },
  "download.mac.button": {
    "message": "Скачать для Mac"
  },
  "download.mac.description": {
    "message": "macOS 10.15 или выше"
  },
  "download.mac.install_tip": {
    "message": "После установки выполните следующую команду в терминале, чтобы разрешить запуск:"
  },
  "download.mac.title": {
    "message": "Mac"
  },
  "download.requirements.internet": {
    "message": "Интернет-соединение: Обязательно"
  },
  "download.requirements.memory": {
    "message": "Память: 8 ГБ ОЗУ"
  },
  "download.requirements.os": {
    "message": "Операционная система: Windows 10/11, macOS 10.15+ или Ubuntu 20.04+"
  },
  "download.requirements.processor": {
    "message": "Процессор: Intel Core i5 или эквивалент"
  },
  "download.requirements.storage": {
    "message": "Хранилище: 500 МБ свободного места"
  },
  "download.requirements.title": {
    "message": "Системные требования"
  },
  "download.subtitle": {
    "message": "Выберите свою платформу для скачивания TikMatrix"
  },
  "download.title": {
    "message": "Скачать TikMatrix"
  },
  "download.videomagic.description": {
    "message": "Скачать VideoMagic для Windows, Mac и Linux"
  },
  "download.videomagic.subtitle": {
    "message": "Выберите свою платформу для скачивания VideoMagic"
  },
  "download.videomagic.title": {
    "message": "Скачать VideoMagic"
  },
  "download.windows.button": {
    "message": "Скачать для Windows"
  },
  "download.windows.description": {
    "message": "Windows 10/11 (64-bit)"
  },
  "download.windows.title": {
    "message": "Windows"
  },
  "homepage.header.cta.download": {
    "message": "Скачать"
  },
  "homepage.header.cta.features": {
    "message": "Посмотреть функции →"
  },
  "homepage.header.cta.primary": {
    "message": "Скачать TikMatrix"
  },
  "homepage.header.cta.secondary": {
    "message": "Руководство"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Оптимизируйте вашу Android TikTok ферму с помощью продвинутого пакетного управления и маркетинговой автоматизации."
  },
  "homepage.header.defaultTitle": {
    "message": "Профессиональный инструмент управления и маркетинга аккаунтов TikTok для Windows и Mac"
  },
  "homepage.header.subtitle": {
    "message": "Управляйте устройствами масштабно, автоматизируйте задачи, планируйте посты и интеллектуально ведите аккаунты — TikMatrix делает вашу работу в TikTok полностью автоматической."
  },
  "homepage.header.title": {
    "message": "Автоматизация TikTok начинается здесь"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Мониторинг статуса задач и показателей аккаунта в реальном времени."
  },
  "homepage.vs.card.analytics.title": {
    "message": "Визуальная аналитика"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Пакетные операции, сценарные потоки и планирование публикаций — покрывает все бизнес-требования TikTok."
  },
  "homepage.vs.card.automation.title": {
    "message": "Профессиональная автоматизация TikTok"
  },
  "homepage.vs.card.cta": {
    "message": "Подробнее"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Эмулирует реальные взаимодействия, снижая риск блокировок и защищая аккаунты."
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Низкий риск"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "Мощные встроенные функции и визуальные конструкторы позволяют создавать сложные задачи без кода."
  },
  "homepage.vs.card.nodev.title": {
    "message": "Без разработки"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Работает из коробки — не требует сложной настройки."
  },
  "homepage.vs.card.plug.title": {
    "message": "Готово к использованию"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "Каждая задача выполняется на реальных устройствах для обеспечения поведения, схожего с действиями человека."
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Реальные устройства"
  },
  "homepage.vs.cta.button": {
    "message": "Попробовать TikMatrix →"
  },
  "homepage.vs.cta.text": {
    "message": "Хотите повысить эффективность автоматизации TikTok?"
  },
  "homepage.vs.subtitle": {
    "message": "Профессиональное решение, созданное для автоматизации TikTok"
  },
  "homepage.vs.title": {
    "message": "Почему TikMatrix?"
  },
  "pricing.all_features": {
    "message": "Включает все функции"
  },
  "pricing.badge.popular": {
    "message": "Популярно"
  },
  "pricing.business.concurrent_tasks": {
    "message": "До 100 одновременных задач автоматизации"
  },
  "pricing.business.description": {
    "message": "Подходит для крупных предприятий"
  },
  "pricing.business.name": {
    "message": "Бизнес"
  },
  "pricing.compare.automation": {
    "message": "Автоматизация задач"
  },
  "pricing.compare.devices": {
    "message": "Поддержка устройств"
  },
  "pricing.compare.hide": {
    "message": "Скрыть сравнение"
  },
  "pricing.compare.show": {
    "message": "Сравнить функции"
  },
  "pricing.cta.free": {
    "message": "Начать бесплатно"
  },
  "pricing.cta.pay": {
    "message": "Подписаться"
  },
  "pricing.free.all_free_features": {
    "message": "Все базовые функции (без автоматизации)"
  },
  "pricing.free.automation_disabled": {
    "message": "Автоматические задачи отключены"
  },
  "pricing.free.community_support": {
    "message": "Поддержка сообщества"
  },
  "pricing.free.description": {
    "message": "Бесплатные пользователи могут подключать неограниченное количество устройств и пользоваться всеми базовыми функциями, кроме автоматизации"
  },
  "pricing.free.name": {
    "message": "Бесплатно"
  },
  "pricing.free_label": {
    "message": "Бесплатно"
  },
  "pricing.local_api.description": {
    "message": "Пользователи Pro, Team и Business могут использовать локальный RESTful API для управления задачами и автоматизации рабочих процессов. Смотрите документацию."
  },
  "pricing.local_api.link_text": {
    "message": "Читать документацию по локальному API"
  },
  "pricing.local_api.support": {
    "message": "Доступ к локальному REST API (Pro+)"
  },
  "pricing.local_api.title": {
    "message": "Локальное API"
  },
  "pricing.per_month": {
    "message": "В месяц"
  },
  "pricing.per_year": {
    "message": "В год (Экономия 30%)"
  },
  "pricing.pro.concurrent_tasks": {
    "message": "До 20 одновременных задач автоматизации"
  },
  "pricing.pro.description": {
    "message": "Подходит для профессионалов и малого бизнеса"
  },
  "pricing.pro.name": {
    "message": "Профессиональный"
  },
  "pricing.starter.concurrent_tasks": {
    "message": "До 5 одновременных задач автоматизации"
  },
  "pricing.starter.description": {
    "message": "Подходит для частных лиц и небольших команд"
  },
  "pricing.starter.name": {
    "message": "Стартовый"
  },
  "pricing.subtitle": {
    "message": "Гибкие планы для всех. Скидка 30% при годовой оплате!"
  },
  "pricing.team.concurrent_tasks": {
    "message": "До 50 одновременных задач автоматизации"
  },
  "pricing.team.description": {
    "message": "Для растущих команд и компаний"
  },
  "pricing.team.name": {
    "message": "Команда"
  },
  "pricing.ticket_support": {
    "message": "Выделенная поддержка через тикеты"
  },
  "pricing.title": {
    "message": "Цены"
  },
  "pricing.toggle.monthly": {
    "message": "Ежемесячно"
  },
  "pricing.toggle.yearly": {
    "message": "Ежегодно (Экономия 30%)"
  },
  "pricing.unlimited_devices": {
    "message": "Неограниченные подключения устройств"
  },
  "pricing.unlimited_devices_short": {
    "message": "Безлимит"
  },
  "tech.diagram.devices": {
    "message": "Реальные Android-устройства"
  },
  "tech.diagram.engine": {
    "message": "Движок TikMatrix"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Изоляция отпечатков устройств"
  },
  "tech.diagram.localExecution": {
    "message": "Локальное выполнение"
  },
  "tech.diagram.noApi": {
    "message": "Без вызовов API"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "Без инъекций в память"
  },
  "tech.diagram.realTouch": {
    "message": "Реальная передача касаний"
  },
  "tech.diagram.tiktok": {
    "message": "Приложение TikTok"
  },
  "tech.diagram.user": {
    "message": "Пользователь"
  },
  "tech.diagram.zeroCloud": {
    "message": "Отсутствие облачных зависимостей"
  },
  "tech.point.fingerprint.b1": {
    "message": "Уникальный IMEI / Android ID для каждого устройства"
  },
  "tech.point.fingerprint.b2": {
    "message": "Изолированный IP через назначение прокси"
  },
  "tech.point.fingerprint.b3": {
    "message": "Без общих cookies или токенов"
  },
  "tech.point.fingerprint.desc": {
    "message": "Каждое устройство сохраняет уникальные аппаратные и программные отпечатки, без перекрёстного загрязнения."
  },
  "tech.point.fingerprint.title": {
    "message": "Изоляция отпечатков устройств"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Рандомизированные временные интервалы"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Естественные кривые скорости прокрутки"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Моделирование продолжительности сессий"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Паттерны поведения основаны на данных реальных пользователей, избегая обнаруживаемых признаков автоматизации."
  },
  "tech.point.humanBehavior.title": {
    "message": "Модель человеческого поведения"
  },
  "tech.point.localExec.b1": {
    "message": "Без зависимостей удалённого выполнения"
  },
  "tech.point.localExec.b2": {
    "message": "Полная конфиденциальность данных"
  },
  "tech.point.localExec.b3": {
    "message": "Опция изолированного развёртывания"
  },
  "tech.point.localExec.desc": {
    "message": "Скрипты выполняются на вашем локальном компьютере через ADB — без облачных прокси, без сторонних серверов."
  },
  "tech.point.localExec.title": {
    "message": "Локальная песочница выполнения"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Нулевая инъекция кода в TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Захват экрана только для чтения"
  },
  "tech.point.passiveCapture.b3": {
    "message": "Совместимость с любой версией приложения"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Данные экрана извлекаются через OCR и компьютерное зрение — без хуков в приложении или инъекций в память."
  },
  "tech.point.passiveCapture.title": {
    "message": "Пассивный режим захвата"
  },
  "tech.point.realTouch.b1": {
    "message": "Генерация сигналов касания аппаратного уровня"
  },
  "tech.point.realTouch.b2": {
    "message": "Рандомизация давления и скорости"
  },
  "tech.point.realTouch.b3": {
    "message": "Симуляция дуговой траектории"
  },
  "tech.point.realTouch.desc": {
    "message": "Внедрение подлинных сенсорных событий на уровне ввода Android, неотличимых от человеческого взаимодействия."
  },
  "tech.point.realTouch.title": {
    "message": "Реальные сенсорные события"
  },
  "tech.point.zeroApi.b1": {
    "message": "Без раскрытия токенов API"
  },
  "tech.point.zeroApi.b2": {
    "message": "Без подделки подписей запросов"
  },
  "tech.point.zeroApi.b3": {
    "message": "Невосприимчивость к ограничениям API"
  },
  "tech.point.zeroApi.desc": {
    "message": "Никаких вызовов API TikTok, никакого перехвата сети. Все операции выполняются на уровне UI."
  },
  "tech.point.zeroApi.title": {
    "message": "Автоматизация без API"
  },
  "tech.points.heading": {
    "message": "Основная техническая реализация"
  },
  "tech.security.heading": {
    "message": "Оценка уровня безопасности"
  },
  "tech.security.humanModel": {
    "message": "Модель человеческого поведения"
  },
  "tech.security.legendA": {
    "message": "Отлично"
  },
  "tech.security.legendB": {
    "message": "Хорошо"
  },
  "tech.security.legendC": {
    "message": "Опционально"
  },
  "tech.security.noHook": {
    "message": "Без инъекций / Без хуков"
  },
  "tech.security.noiseCurve": {
    "message": "Кривая поведенческого шума"
  },
  "tech.security.proxyIsolation": {
    "message": "Опциональная изоляция прокси"
  },
  "tech.security.realDevice": {
    "message": "Среда реального устройства"
  },
  "tech.security.zeroApi": {
    "message": "Работа без API"
  },
  "tech.subtitle": {
    "message": "Архитектура защиты от обнаружения, построенная на принципах автоматизации реальных устройств"
  },
  "tech.title": {
    "message": "Технические преимущества"
  },
  "testimonials.subtitle": {
    "message": "Что говорят пользователи TikMatrix"
  },
  "testimonials.title": {
    "message": "Отзывы реальных пользователей"
  },
  "testimonials.usage_label": {
    "message": "Длительность использования"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix - спасение для нашей студии! Мы можем одновременно управлять таким количеством телефонов, функции автоматизации очень мощные. Публикация и развитие аккаунтов стали намного проще. Обнаружение TikTok действительно работает - наши посты получают более естественный трафик, чем раньше."
  },
  "testimonials.user1.usage": {
    "message": "1 год"
  },
  "testimonials.user2.text": {
    "message": "После использования TikMatrix эффективность нашей рекламной команды резко возросла. Скрипты автоматизации экономят нам огромное количество ручной работы, аккаунты остаются безопасными - пока что никаких блокировок. Идеально подходит для таких агентств, как наше!"
  },
  "testimonials.user2.usage": {
    "message": "10 месяцев"
  },
  "testimonials.user3.text": {
    "message": "Одновременное управление 100 телефонами - это игра-чейнджер. Пакетные операции очень удобны, наши посты в TikTok получают больше органического охвата. Отлично подходит для зарубежного маркетинга, цены тоже справедливые!"
  },
  "testimonials.user3.usage": {
    "message": "6 месяцев"
  },
  "testimonials.user4.text": {
    "message": "Пробовал другие инструменты раньше, но TikMatrix самый беспроблемный. Автоматизация и защита от блокировок очень надежны. Отлично подходит для маркетинговых команд, которым нужны эффективные пакетные операции."
  },
  "testimonials.user4.usage": {
    "message": "8 месяцев"
  }
}
