{
  "24/7 Support": {
    "message": "Dukungan 24/7"
  },
  "Account management": {
    "message": "Manajemen Akun"
  },
  "Account warmup": {
    "message": "Pemanasan Akun"
  },
  "Advanced safety mechanisms": {
    "message": "Mekanisme keamanan canggih"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "Setelah instalasi, buka IgMatrix untuk melihat daftar lengkap skrip otomasi Instagram yang tersedia. Pilihan skrip mungkin berbeda dari TikMatrix."
  },
  "All basic features (automation excluded)": {
    "message": "Semua fitur dasar (tidak termasuk tugas otomasi)"
  },
  "All features included": {
    "message": "Termasuk semua fitur"
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "Selalu periksa fitur aktual yang tersedia di perangkat lunak IgMatrix Anda, karena fungsionalitas skrip mungkin berbeda dari TikMatrix. Antarmuka perangkat lunak akan menunjukkan dengan tepat skrip otomasi mana yang tersedia untuk Instagram."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Otomatisasi aktivitas posting, mengikuti, berkomentar, dan interaksi di Instagram"
  },
  "Automatic account matching": {
    "message": "Pencocokan akun otomatis"
  },
  "Automatic account nurturing": {
    "message": "Pemanasan akun otomatis"
  },
  "Automatic commenting": {
    "message": "Komentar otomatis"
  },
  "Automatic following": {
    "message": "Mengikuti otomatis"
  },
  "Automatic login": {
    "message": "Login otomatis"
  },
  "Automatic posting": {
    "message": "Posting otomatis"
  },
  "Automatic profile setup": {
    "message": "Pengaturan profil otomatis"
  },
  "Automation tasks": {
    "message": "Tugas Otomasi"
  },
  "Automation tasks disabled": {
    "message": "Tugas otomasi tidak tersedia"
  },
  "Basic configuration": {
    "message": "Konfigurasi dasar"
  },
  "Batch Generating Unique Videos": {
    "message": "Pembuatan Video Unik secara Massal"
  },
  "Batch account management": {
    "message": "Manajemen akun secara massal"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "Login massal ke akun TikTok dengan manajemen daftar akun"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "Tingkatkan interaksi pada komentar tertentu dengan menyukai dan membalasnya secara massal"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Dibangun dengan mekanisme keamanan untuk melindungi akun Instagram Anda dari penangguhan"
  },
  "Business": {
    "message": "Business"
  },
  "Buy hardware": {
    "message": "Beli perangkat keras"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "Bisakah saya menjalankan IgMatrix dan TikMatrix pada komputer yang sama?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "Bisakah saya menggunakan tutorial yang sama untuk IgMatrix dan TikMatrix?"
  },
  "Check Available Scripts": {
    "message": "Periksa Skrip yang Tersedia"
  },
  "Comment boost": {
    "message": "Peningkatan komentar"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Beri komentar pada beberapa postingan TikTok secara massal dengan konten dan emoji yang dapat disesuaikan"
  },
  "Community support": {
    "message": "Dukungan komunitas"
  },
  "Compare features": {
    "message": "Lihat Perbandingan Fitur"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "Otomasi komprehensif yang menggabungkan berbagai strategi interaksi dengan komentar yang dihasilkan AI"
  },
  "Contact": {
    "message": "Hubungi Kami"
  },
  "Contact Support": {
    "message": "Hubungi Dukungan"
  },
  "Contact to purchase": {
    "message": "Hubungi untuk pembelian"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "Kontrol akun farm untuk menonton, menyukai, dan berkomentar pada siaran langsung target"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Kontrol beberapa akun Instagram di berbagai perangkat Android secara bersamaan"
  },
  "Custom Instagram workflows": {
    "message": "Alur kerja Instagram kustom"
  },
  "Dedicated ticket support": {
    "message": "Dukungan tiket khusus"
  },
  "Device connection": {
    "message": "Koneksi perangkat"
  },
  "Device support": {
    "message": "Dukungan Perangkat"
  },
  "Different Script Logic": {
    "message": "Logika Skrip yang Berbeda"
  },
  "Different script availability": {
    "message": "Ketersediaan skrip yang berbeda"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "Apakah saya perlu lisensi terpisah untuk IgMatrix dan TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "Unduh IgMatrix"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Unduh IgMatrix dari situs web resmi kami dan ikuti petunjuk instalasi."
  },
  "Download TikMatrix": {
    "message": "Unduh TikMatrix"
  },
  "Download and Install": {
    "message": "Unduh dan Instal"
  },
  "Download for Windows": {
    "message": "Unduh untuk Windows"
  },
  "Email": {
    "message": "Email"
  },
  "Features": {
    "message": "Fitur"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Temukan jawaban untuk pertanyaan umum tentang IgMatrix"
  },
  "Flexible plans for everyone. Enjoy 30% off with annual billing!": {
    "message": "Paket fleksibel untuk semua orang. Dapatkan diskon 30% untuk pembayaran tahunan!"
  },
  "Follow TikMatrix Tutorial": {
    "message": "Ikuti Tutorial TikMatrix"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Ikuti langkah-langkah ini untuk memulai dengan IgMatrix"
  },
  "For growing teams and companies": {
    "message": "Cocok untuk tim dan perusahaan yang berkembang"
  },
  "For individuals and small teams": {
    "message": "Cocok untuk individu dan tim kecil"
  },
  "For large enterprises": {
    "message": "Cocok untuk perusahaan besar"
  },
  "For professionals and small businesses": {
    "message": "Cocok untuk profesional dan bisnis kecil"
  },
  "Free": {
    "message": "Gratis"
  },
  "Free users can connect unlimited devices and use all basic features except automation tasks": {
    "message": "Pengguna gratis dapat menghubungkan perangkat tak terbatas, tetapi tidak dapat menjalankan tugas otomasi"
  },
  "Frequently Asked Questions": {
    "message": "Pertanyaan yang Sering Diajukan"
  },
  "Get Support": {
    "message": "Dapatkan Dukungan"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Dapatkan dukungan khusus dari tim ahli kami kapan pun Anda memerlukan bantuan"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Buka halaman \"Unduh\" dan unduh versi terbaru TikMatrix."
  },
  "Here are some frequently asked questions.": {
    "message": "Berikut adalah beberapa pertanyaan yang sering diajukan."
  },
  "Hide feature comparison": {
    "message": "Sembunyikan Perbandingan Fitur"
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "Berapa banyak akun TikTok yang dapat di-login di setiap ponsel?"
  },
  "How many devices can I manage?": {
    "message": "Berapa banyak perangkat yang dapat saya kelola?"
  },
  "How to use?": {
    "message": "Bagaimana cara menggunakan?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Jika Anda tertarik dengan layanan kami, silakan hubungi kami untuk mendapatkan harga."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Jika Anda memerlukan bantuan dengan fitur khusus IgMatrix atau mengalami masalah apa pun, tim dukungan kami siap membantu Anda."
  },
  "IgMatrix Features": {
    "message": "Fitur IgMatrix"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix dan TikMatrix memiliki proses pengaturan dan antarmuka pengguna yang sama. Perbedaan utamanya adalah IgMatrix dirancang khusus untuk otomasi Instagram, sementara TikMatrix untuk TikTok. Logika skrip dan fitur yang tersedia dioptimalkan untuk setiap platform masing-masing."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix mengikuti struktur harga yang mirip dengan TikMatrix, tetapi mungkin memiliki tarif yang berbeda. Silakan periksa halaman harga resmi kami atau hubungi tim dukungan kami untuk informasi harga IgMatrix saat ini."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix adalah alat kontrol massal phonefarm android Instagram"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "Tutorial pengaturan IgMatrix identik dengan TikMatrix. Satu-satunya perbedaan adalah logika skrip mereka, jadi Anda dapat langsung merujuk pada dokumentasi tutorial TikMatrix."
  },
  "Important Notice": {
    "message": "Pemberitahuan Penting"
  },
  "Important Reminder": {
    "message": "Pengingat Penting"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Tingkatkan interaksi pada postingan dengan menyukai, membagikan, memfavoritkan, dan melihatnya secara massal"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Tingkatkan interaksi pengguna dengan mengikuti atau berhenti mengikuti akun secara massal"
  },
  "Instagram Automation": {
    "message": "Otomasi Instagram"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Alat Kontrol Massal Phone Farm Instagram"
  },
  "Instagram-optimized automation scripts": {
    "message": "Skrip otomasi yang dioptimalkan untuk Instagram"
  },
  "Instagram-specific automation": {
    "message": "Otomasi khusus Instagram"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "Apakah harganya sama dengan TikMatrix?"
  },
  "Join Group": {
    "message": "Gabung Grup"
  },
  "Key Differences from TikMatrix": {
    "message": "Perbedaan Utama dari TikMatrix"
  },
  "Live stream boost": {
    "message": "Peningkatan siaran langsung"
  },
  "Local API": {
    "message": "API Lokal"
  },
  "Local REST API access (Pro+)": {
    "message": "Akses REST API Lokal (Pro+)"
  },
  "Mass commenting": {
    "message": "Komentar massal"
  },
  "Mass direct messaging": {
    "message": "Pesan langsung massal"
  },
  "Monthly": {
    "message": "Bulanan"
  },
  "Most popular": {
    "message": "Paling Populer"
  },
  "Multi-Device Control": {
    "message": "Kontrol Multi-Perangkat"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "Dukungan multi-bahasa (Inggris, Mandarin, Rusia)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "Tidak semua skrip TikMatrix tersedia di IgMatrix, karena mereka spesifik platform. Daftar skrip yang tersedia dapat ditemukan di dalam antarmuka perangkat lunak IgMatrix setelah instalasi. Silakan merujuk pada fitur aktual yang ditampilkan di perangkat lunak Anda."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Tim dukungan kami di sini untuk membantu Anda dengan pertanyaan atau masalah terkait IgMatrix."
  },
  "Per Month": {
    "message": "Per Bulan"
  },
  "Per Year (Save 30%)": {
    "message": "Per Tahun (Hemat 30%)"
  },
  "Performance analytics": {
    "message": "Analisis kinerja"
  },
  "Phone screen mirroring to a computer": {
    "message": "Pencerminan layar ponsel ke komputer"
  },
  "Platform-optimized features": {
    "message": "Fitur yang dioptimalkan platform"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Silakan unduh IgMatrix untuk melihat daftar skrip secara langsung. Saat ini, tidak semua skrip TikMatrix didukung 100% di IgMatrix. Silakan merujuk pada fitur aktual di perangkat lunak."
  },
  "Post engagement boost": {
    "message": "Peningkatan interaksi postingan"
  },
  "Post management": {
    "message": "Manajemen postingan"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Alat otomasi Instagram yang kuat dirancang untuk pemasar profesional dan bisnis"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Alat Otomasi & Manajemen TikTok yang Kuat"
  },
  "Pricing": {
    "message": "Harga"
  },
  "Pro": {
    "message": "Pro"
  },
  "Pro, Team and Business users can use the local RESTful API to programmatically manage tasks and automate workflows. See the docs for details.": {
    "message": "Pengguna Pro, Team, dan Business dapat menggunakan RESTful API lokal untuk mengelola tugas dan otomatisasi alur kerja secara terprogram. Lihat dokumentasi."
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Alat manajemen akun dan pemasaran TikTok profesional yang dirancang untuk phone farm Android di Windows dan Mac. Otomatisasi posting, mengikuti, dan kembangkan kehadiran TikTok Anda dengan tingkat penangguhan akun nol."
  },
  "Professional phone farm management": {
    "message": "Manajemen phone farm profesional"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Publikasikan video atau gambar ke TikTok dengan kemampuan posting massal"
  },
  "Quick Setup Guide": {
    "message": "Panduan Pengaturan Cepat"
  },
  "Read Local API docs": {
    "message": "Lihat Dokumentasi API Lokal"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Kenali dan cocokkan akun TikTok dari ponsel untuk ditambahkan ke daftar akun"
  },
  "Recognize subtitles": {
    "message": "Kenali subtitle"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Hapus postingan berdasarkan jumlah tampilan untuk optimalisasi konten"
  },
  "Safe & Secure": {
    "message": "Aman & Terjamin"
  },
  "Same Setup Process": {
    "message": "Proses Pengaturan yang Sama"
  },
  "Same reliable technology as TikMatrix": {
    "message": "Teknologi andal yang sama dengan TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Jadwalkan aktivitas Instagram Anda dengan algoritma waktu yang cerdas"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Kumpulkan nama pengguna TikTok dari daftar pengikut atau pencarian kata kunci"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Kirim pesan ke beberapa akun TikTok secara massal dengan konten yang dipersonalisasi"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Siapkan profil akun termasuk avatar, nama panggilan, tanda tangan, dan nama pengguna"
  },
  "Setup Tutorial": {
    "message": "Tutorial Pengaturan"
  },
  "Shipping worldwide": {
    "message": "Pengiriman ke seluruh dunia"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Karena proses pengaturan identik, silakan merujuk pada dokumentasi TikMatrix komprehensif kami untuk instruksi terperinci tentang koneksi perangkat, manajemen akun, dan konfigurasi skrip."
  },
  "Smart Scheduling": {
    "message": "Penjadwalan Cerdas"
  },
  "Start for free": {
    "message": "Gunakan Sekarang"
  },
  "Starter": {
    "message": "Starter"
  },
  "Still have questions?": {
    "message": "Masih ada pertanyaan?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Sederhanakan phone farm Instagram Anda dengan kontrol massal canggih dan otomasi pemasaran."
  },
  "Subscribe": {
    "message": "Berlangganan Sekarang"
  },
  "Super Marketing": {
    "message": "Pemasaran Super"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Mendukung 100+ ponsel dengan pencerminan ke komputer, dengan operasi tersinkronisasi"
  },
  "Team": {
    "message": "Team"
  },
  "Technical Advantages": {
    "message": "Keunggulan Teknis"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "Panjang dan lebar relatif besar, tetapi tingginya rendah (ukuran 2u)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "Panjang dan lebar relatif kecil, tetapi tingginya tinggi"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "Mesin motherboard terdiri dari 20 motherboard ponsel Samsung. Ini menyala secara otomatis ketika terhubung ke listrik, berbagi catu daya terpadu, memiliki sistem pendingin multi-kipas terpadu, dan konektivitas USB terpadu. Ini juga mendukung koneksi jaringan kabel OTG."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix adalah perangkat lunak pemasaran profesional yang dirancang untuk phone farm TikTok"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix mendukung 8 akun TikTok di setiap ponsel."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix mendukung ponsel Android yang menjalankan Android 5.0 ke atas."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix mendukung Windows 10 ke atas, dan macOS 10.15 atau lebih baru. Untuk pengguna Mac, setelah instalasi, Anda perlu menjalankan perintah berikut di Terminal untuk mengizinkan aplikasi berjalan: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix mendukung hingga 200+ perangkat."
  },
  "Translate subtitles": {
    "message": "Terjemahkan subtitle"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "Kartu SIM asli AS yang belum diaktivasi, Digunakan untuk aplikasi android TikTok untuk mendeteksi lokasi kartu SIM"
  },
  "Unlimited": {
    "message": "Tak Terbatas"
  },
  "Unlimited device connections": {
    "message": "Koneksi perangkat tak terbatas"
  },
  "Up to 100 concurrent automation tasks": {
    "message": "Hingga 100 tugas otomasi bersamaan"
  },
  "Up to 20 concurrent automation tasks": {
    "message": "Hingga 20 tugas otomasi bersamaan"
  },
  "Up to 5 concurrent automation tasks": {
    "message": "Hingga 5 tugas otomasi bersamaan"
  },
  "Up to 50 concurrent automation tasks": {
    "message": "Hingga 50 tugas otomasi bersamaan"
  },
  "User engagement boost": {
    "message": "Peningkatan interaksi pengguna"
  },
  "User interface": {
    "message": "Antarmuka pengguna"
  },
  "User scraping": {
    "message": "Pengumpulan pengguna"
  },
  "Video download": {
    "message": "Unduh video"
  },
  "Video unique": {
    "message": "Pembuatan video"
  },
  "View TikMatrix Tutorial": {
    "message": "Lihat Tutorial TikMatrix"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Panaskan akun dengan mencari kata kunci, menonton video, mengikuti, menyukai, berkomentar, dan memfavoritkan"
  },
  "What computer can I use?": {
    "message": "Komputer apa yang dapat saya gunakan?"
  },
  "What devices can I use?": {
    "message": "Perangkat apa yang dapat saya gunakan?"
  },
  "What is TikMatrix?": {
    "message": "Apa itu TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "Apa perbedaan antara IgMatrix dan TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "Skrip mana dari TikMatrix yang tersedia di IgMatrix?"
  },
  "Why Choose IgMatrix?": {
    "message": "Mengapa Memilih IgMatrix?"
  },
  "Yearly (Save 30%)": {
    "message": "Tahunan (Hemat 30%)"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "Ya! Tutorial pengaturan untuk IgMatrix identik dengan TikMatrix. Anda dapat mengikuti dokumentasi TikMatrix untuk instalasi, koneksi perangkat, dan konfigurasi dasar. Hanya skrip otomasi yang akan berbeda berdasarkan platform."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Ya, IgMatrix dan TikMatrix memerlukan lisensi terpisah karena mereka adalah produk berbeda yang dioptimalkan untuk platform media sosial yang berbeda. Setiap lisensi terikat pada perangkat lunak tertentu dan tidak dapat digunakan secara bergantian."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Anda dapat menginstal IgMatrix dan TikMatrix pada komputer yang sama, tetapi mereka tidak dapat berjalan secara bersamaan karena konflik runtime. Anda hanya dapat menjalankan satu perangkat lunak pada satu waktu - baik IgMatrix atau TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Rekomendasi dan tautan berikut mengarah ke situs web dan layanan eksternal yang tidak dimiliki atau dioperasikan oleh TikMatrix. Kami menyediakan tautan ini hanya untuk kemudahan Anda. TikMatrix tidak mendukung, menjamin, atau bertanggung jawab atas keakuratan, kelengkapan, atau kegunaan informasi, produk, atau layanan yang disediakan oleh situs web pihak ketiga ini. Gunakan penilaian Anda sendiri saat berinteraksi dengan layanan eksternal."
  },
  "advertising.disclaimer.title": {
    "message": "Pernyataan Penting"
  },
  "advertising.page.subtitle": {
    "message": "Alat dan layanan iklan yang direkomendasikan untuk meningkatkan pengalaman otomasi media sosial Anda"
  },
  "advertising.page.title": {
    "message": "Iklan & Mitra"
  },
  "advertising.visit.button": {
    "message": "Kunjungi Situs Web"
  },
  "download.description": {
    "message": "Unduh TikMatrix untuk Windows, Mac, dan Linux"
  },
  "download.igmatrix.description": {
    "message": "Unduh IgMatrix untuk Windows, Mac, dan Linux"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Segera Hadir"
  },
  "download.igmatrix.linux.description": {
    "message": "Versi Linux sedang dalam pengembangan"
  },
  "download.igmatrix.linux.development": {
    "message": "Dalam Pengembangan"
  },
  "download.igmatrix.linux.title": {
    "message": "Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Unduh Versi Mac"
  },
  "download.igmatrix.mac.description": {
    "message": "macOS 10.15 atau lebih baru"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Setelah instalasi, jalankan perintah berikut di Terminal untuk mengizinkan aplikasi berjalan:"
  },
  "download.igmatrix.mac.title": {
    "message": "Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Koneksi Internet: Diperlukan"
  },
  "download.igmatrix.requirements.memory": {
    "message": "Memori: 8 GB RAM"
  },
  "download.igmatrix.requirements.os": {
    "message": "Sistem Operasi: Windows 10/11, macOS 10.15+, atau Ubuntu 20.04+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Prosesor: Intel Core i5 atau setara"
  },
  "download.igmatrix.requirements.storage": {
    "message": "Ruang Penyimpanan: 500 MB ruang tersedia"
  },
  "download.igmatrix.requirements.title": {
    "message": "Persyaratan Sistem"
  },
  "download.igmatrix.subtitle": {
    "message": "Pilih platform Anda untuk mengunduh IgMatrix"
  },
  "download.igmatrix.title": {
    "message": "Unduh IgMatrix"
  },
  "download.igmatrix.windows.button": {
    "message": "Unduh Versi Windows"
  },
  "download.igmatrix.windows.description": {
    "message": "Windows 10/11 (64-bit)"
  },
  "download.igmatrix.windows.title": {
    "message": "Windows"
  },
  "download.linux.coming_soon": {
    "message": "Segera Hadir"
  },
  "download.linux.description": {
    "message": "Versi Linux sedang dalam pengembangan"
  },
  "download.linux.development": {
    "message": "Dalam Pengembangan"
  },
  "download.linux.title": {
    "message": "Linux"
  },
  "download.mac.button": {
    "message": "Unduh Versi Mac"
  },
  "download.mac.description": {
    "message": "macOS 10.15 atau lebih baru"
  },
  "download.mac.install_tip": {
    "message": "Setelah instalasi, jalankan perintah berikut di Terminal untuk mengizinkan aplikasi berjalan:"
  },
  "download.mac.title": {
    "message": "Mac"
  },
  "download.requirements.internet": {
    "message": "Koneksi Internet: Diperlukan"
  },
  "download.requirements.memory": {
    "message": "Memori: 8 GB RAM"
  },
  "download.requirements.os": {
    "message": "Sistem Operasi: Windows 10/11, macOS 10.15+, atau Ubuntu 20.04+"
  },
  "download.requirements.processor": {
    "message": "Prosesor: Intel Core i5 atau setara"
  },
  "download.requirements.storage": {
    "message": "Ruang Penyimpanan: 500 MB ruang tersedia"
  },
  "download.requirements.title": {
    "message": "Persyaratan Sistem"
  },
  "download.subtitle": {
    "message": "Pilih platform Anda untuk mengunduh TikMatrix"
  },
  "download.title": {
    "message": "Unduh TikMatrix"
  },
  "download.windows.button": {
    "message": "Unduh Versi Windows"
  },
  "download.windows.description": {
    "message": "Windows 10/11 (64-bit)"
  },
  "download.windows.title": {
    "message": "Windows"
  },
  "homepage.header.cta.download": {
    "message": "Unduh Sekarang"
  },
  "homepage.header.cta.features": {
    "message": "Lihat Fitur →"
  },
  "homepage.header.cta.primary": {
    "message": "Unduh TikMatrix"
  },
  "homepage.header.cta.secondary": {
    "message": "Tutorial"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Optimalkan phone farm TikTok Android Anda dengan kontrol massal canggih dan otomasi pemasaran."
  },
  "homepage.header.defaultTitle": {
    "message": "Alat Manajemen Akun & Pemasaran TikTok Profesional untuk Windows & Mac"
  },
  "homepage.header.subtitle": {
    "message": "Jalankan perangkat secara massal, otomatisasi tugas, posting terjadwal, pemanasan cerdas — TikMatrix membuat operasi TikTok Anda 100% otomatis."
  },
  "homepage.header.title": {
    "message": "Otomasi TikTok, Dimulai dari Sini"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Pantau status tugas dan kinerja akun secara real-time, kuasai efek operasi dengan mudah"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Data Visual"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Mendukung operasi massal, alur skrip, posting terjadwal, mencakup semua kebutuhan bisnis TikTok"
  },
  "homepage.vs.card.automation.title": {
    "message": "Otomasi TikTok Profesional"
  },
  "homepage.vs.card.cta": {
    "message": "Pelajari Lebih Lanjut"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Simulasi operasi nyata, mengurangi risiko penangguhan, menjamin keamanan akun"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Risiko Rendah"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "Fitur bawaan yang kuat, seret & lepas/operasi visual untuk menyelesaikan tugas kompleks"
  },
  "homepage.vs.card.nodev.title": {
    "message": "Tanpa Perlu Pengembangan"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Tanpa perlu konfigurasi pengembangan, cepat dimulai, langsung berjalan"
  },
  "homepage.vs.card.plug.title": {
    "message": "Siap Pakai"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "Setiap tugas dijalankan pada perangkat nyata, menjamin perilaku dan efek yang konsisten dengan operasi manual"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Operasi Ponsel Nyata"
  },
  "homepage.vs.cta.button": {
    "message": "Coba TikMatrix Sekarang →"
  },
  "homepage.vs.cta.text": {
    "message": "Ingin meningkatkan efisiensi otomasi TikTok?"
  },
  "homepage.vs.subtitle": {
    "message": "Solusi profesional yang dirancang untuk otomasi TikTok"
  },
  "homepage.vs.title": {
    "message": "Mengapa Memilih TikMatrix?"
  },
  "tech.diagram.devices": {
    "message": "Perangkat Android Asli"
  },
  "tech.diagram.engine": {
    "message": "Mesin TikMatrix"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Isolasi Sidik Jari Perangkat"
  },
  "tech.diagram.localExecution": {
    "message": "Eksekusi Lokal"
  },
  "tech.diagram.noApi": {
    "message": "Tidak Memanggil API"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "Tanpa Injeksi Memori"
  },
  "tech.diagram.realTouch": {
    "message": "Injeksi Sentuhan Nyata"
  },
  "tech.diagram.tiktok": {
    "message": "Aplikasi TikTok"
  },
  "tech.diagram.user": {
    "message": "Pengguna"
  },
  "tech.diagram.zeroCloud": {
    "message": "Nol Ketergantungan Cloud"
  },
  "tech.point.fingerprint.b1": {
    "message": "IMEI / Android ID unik untuk setiap perangkat"
  },
  "tech.point.fingerprint.b2": {
    "message": "IP terisolasi dialokasikan melalui proxy"
  },
  "tech.point.fingerprint.b3": {
    "message": "Tidak ada Cookie atau token bersama"
  },
  "tech.point.fingerprint.desc": {
    "message": "Setiap perangkat mempertahankan sidik jari perangkat keras dan perangkat lunak yang unik, tanpa kontaminasi silang."
  },
  "tech.point.fingerprint.title": {
    "message": "Isolasi Sidik Jari Perangkat"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Interval waktu acak"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Kurva kecepatan scroll alami"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Pemodelan durasi sesi"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Pola perilaku bersumber dari data pengguna nyata, menghindari fitur otomasi yang dapat dideteksi."
  },
  "tech.point.humanBehavior.title": {
    "message": "Model Perilaku Seperti Manusia"
  },
  "tech.point.localExec.b1": {
    "message": "Tanpa ketergantungan eksekusi jarak jauh"
  },
  "tech.point.localExec.b2": {
    "message": "Privasi data sepenuhnya"
  },
  "tech.point.localExec.b3": {
    "message": "Penerapan offline opsional"
  },
  "tech.point.localExec.desc": {
    "message": "Skrip dijalankan pada mesin lokal melalui ADB — tanpa relay cloud, tanpa server pihak ketiga."
  },
  "tech.point.localExec.title": {
    "message": "Sandbox Eksekusi Lokal"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Nol injeksi kode TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Tangkapan layar hanya baca"
  },
  "tech.point.passiveCapture.b3": {
    "message": "Kompatibel dengan versi aplikasi apa pun"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Ekstrak data layar melalui OCR dan computer vision — tanpa Hook atau injeksi memori dalam aplikasi."
  },
  "tech.point.passiveCapture.title": {
    "message": "Mode Tangkapan Pasif"
  },
  "tech.point.realTouch.b1": {
    "message": "Generasi sinyal sentuhan tingkat perangkat keras"
  },
  "tech.point.realTouch.b2": {
    "message": "Tekanan dan kecepatan acak"
  },
  "tech.point.realTouch.b3": {
    "message": "Simulasi lintasan lengkung"
  },
  "tech.point.realTouch.desc": {
    "message": "Menyuntikkan peristiwa sentuhan nyata pada lapisan input Android, tidak dapat dibedakan dari interaksi manusia."
  },
  "tech.point.realTouch.title": {
    "message": "Injeksi Sentuhan Nyata"
  },
  "tech.point.zeroApi.b1": {
    "message": "Tidak ada paparan token API"
  },
  "tech.point.zeroApi.b2": {
    "message": "Tidak ada pemalsuan tanda tangan permintaan"
  },
  "tech.point.zeroApi.b3": {
    "message": "Tidak terpengaruh oleh batas laju API"
  },
  "tech.point.zeroApi.desc": {
    "message": "Tidak memanggil API TikTok, tidak mencegat permintaan jaringan. Semua operasi diselesaikan pada lapisan UI."
  },
  "tech.point.zeroApi.title": {
    "message": "Otomasi Tanpa API"
  },
  "tech.points.heading": {
    "message": "Implementasi Teknologi Inti"
  },
  "tech.security.heading": {
    "message": "Evaluasi Tingkat Keamanan"
  },
  "tech.security.humanModel": {
    "message": "Model Perilaku Seperti Manusia"
  },
  "tech.security.legendA": {
    "message": "Sangat Baik"
  },
  "tech.security.legendB": {
    "message": "Baik"
  },
  "tech.security.legendC": {
    "message": "Opsional"
  },
  "tech.security.noHook": {
    "message": "Tanpa Injeksi / Tanpa Hook"
  },
  "tech.security.noiseCurve": {
    "message": "Kurva Noise Perilaku"
  },
  "tech.security.proxyIsolation": {
    "message": "Isolasi Proxy Opsional"
  },
  "tech.security.realDevice": {
    "message": "Lingkungan Perangkat Asli"
  },
  "tech.security.zeroApi": {
    "message": "Operasi Tanpa API"
  },
  "tech.subtitle": {
    "message": "Arsitektur anti-deteksi yang dibangun berdasarkan prinsip otomasi perangkat asli"
  },
  "tech.title": {
    "message": "Keunggulan Teknologi"
  },
  "testimonials.subtitle": {
    "message": "Apa yang dikatakan pengguna TikMatrix"
  },
  "testimonials.title": {
    "message": "Ulasan Pengguna Asli"
  },
  "testimonials.usage_label": {
    "message": "Durasi Penggunaan"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix adalah penyelamat untuk studio kami! Kami dapat mengontrol begitu banyak ponsel secara bersamaan, fitur otomasi sangat kuat. Posting dan pemanasan akun menjadi jauh lebih mudah. Pencegahan deteksi TikTok benar-benar berfungsi — postingan kami mendapat lebih banyak lalu lintas organik daripada sebelumnya."
  },
  "testimonials.user1.usage": {
    "message": "1 tahun"
  },
  "testimonials.user2.text": {
    "message": "Setelah menggunakan TikMatrix, efisiensi tim iklan kami melonjak. Skrip otomasi menghemat banyak pekerjaan manual, akun tetap aman — sejauh ini tidak ada penangguhan. Sangat sempurna untuk agensi seperti kami!"
  },
  "testimonials.user2.usage": {
    "message": "10 bulan"
  },
  "testimonials.user3.text": {
    "message": "Mengontrol 100 ponsel secara bersamaan mengubah permainan. Operasi massal sangat nyaman, postingan TikTok kami mendapat jangkauan organik yang lebih banyak. Sangat cocok untuk pemasaran luar negeri, harganya juga terjangkau!"
  },
  "testimonials.user3.usage": {
    "message": "6 bulan"
  },
  "testimonials.user4.text": {
    "message": "Sebelumnya mencoba alat lain, tetapi TikMatrix adalah yang paling tanpa khawatir. Otomasi dan pencegahan penangguhan sangat andal. Sangat cocok untuk tim pemasaran yang memerlukan operasi massal efisien."
  },
  "testimonials.user4.usage": {
    "message": "8 bulan"
  },
  "theme.blog.post.plurals": {
    "message": "{count} posting"
  },
  "theme.blog.post.readingTime.plurals": {
    "message": "Waktu baca {readingTime} menit"
  }
}
