{
  "24/7 Support": {
    "message": "24/7-Support"
  },
  "Account management": {
    "message": "Kontoverwaltung"
  },
  "Account warmup": {
    "message": "Konto-Warmup"
  },
  "Advanced safety mechanisms": {
    "message": "Erweiterte Sicherheitsmechanismen"
  },
  "After installation, open IgMatrix to view the complete list of available Instagram automation scripts. The script selection may differ from TikMatrix.": {
    "message": "Öffnen Sie nach der Installation IgMatrix, um die vollständige Liste der verfügbaren Instagram-Automatisierungsskripte anzuzeigen. Die Skriptauswahl kann von TikMatrix abweichen."
  },
  "Always check the actual features available in your IgMatrix software, as the script functionality may vary from TikMatrix. The software interface will show you exactly which automation scripts are available for Instagram.": {
    "message": "Überprüfen Sie immer die tatsächlich verfügbaren Funktionen in Ihrer IgMatrix-Software, da die Skriptfunktionalität von TikMatrix abweichen kann. Die Softwareoberfläche zeigt Ihnen genau, welche Automatisierungsskripte für Instagram verfügbar sind."
  },
  "Automate posting, following, commenting, and engagement activities on Instagram": {
    "message": "Automatisieren Sie Veröffentlichungen, Folgen, Kommentieren und Engagement-Aktivitäten auf Instagram"
  },
  "Automatic account matching": {
    "message": "Automatische Kontozuordnung"
  },
  "Automatic account nurturing": {
    "message": "Automatisches Konto-Warmup"
  },
  "Automatic commenting": {
    "message": "Automatisches Kommentieren"
  },
  "Automatic following": {
    "message": "Automatisches Folgen"
  },
  "Automatic login": {
    "message": "Automatische Anmeldung"
  },
  "Automatic posting": {
    "message": "Automatische Veröffentlichung"
  },
  "Automatic profile setup": {
    "message": "Automatische Profileinrichtung"
  },
  "Basic configuration": {
    "message": "Basiskonfiguration"
  },
  "Batch Generating Unique Videos": {
    "message": "Batch-Generierung einzigartiger Videos"
  },
  "Batch account management": {
    "message": "Batch-Kontoverwaltung"
  },
  "Batch login to TikTok accounts with account list management": {
    "message": "Batch-Anmeldung bei TikTok-Konten mit Kontolisten-Verwaltung"
  },
  "Boost engagement on specific comments by liking and replying to them in bulk": {
    "message": "Steigern Sie das Engagement bei bestimmten Kommentaren durch Massen-Liken und -Antworten"
  },
  "Built with safety mechanisms to protect your Instagram accounts from suspension": {
    "message": "Mit Sicherheitsmechanismen zum Schutz Ihrer Instagram-Konten vor Sperrung"
  },
  "Buy hardware": {
    "message": "Hardware kaufen"
  },
  "Can I run both IgMatrix and TikMatrix on the same computer?": {
    "message": "Kann ich IgMatrix und TikMatrix auf demselben Computer ausführen?"
  },
  "Can I use the same tutorial for both IgMatrix and TikMatrix?": {
    "message": "Kann ich dasselbe Tutorial für IgMatrix und TikMatrix verwenden?"
  },
  "Check Available Scripts": {
    "message": "Verfügbare Skripte prüfen"
  },
  "Comment boost": {
    "message": "Kommentar-Boost"
  },
  "Comment on multiple TikTok posts in bulk with customizable content and emojis": {
    "message": "Kommentieren Sie mehrere TikTok-Beiträge in großen Mengen mit anpassbaren Inhalten und Emojis"
  },
  "Comprehensive automation combining multiple engagement strategies with AI-generated comments": {
    "message": "Umfassende Automatisierung, die mehrere Engagement-Strategien mit KI-generierten Kommentaren kombiniert"
  },
  "Contact": {
    "message": "Kontakt"
  },
  "Contact Support": {
    "message": "Support kontaktieren"
  },
  "Contact to purchase": {
    "message": "Für Kauf kontaktieren"
  },
  "Control farm accounts to watch, like, and comment on target live streams": {
    "message": "Steuern Sie Matrix-Konten zum Ansehen, Liken und Kommentieren von Ziel-Livestreams"
  },
  "Control multiple Instagram accounts across different Android devices simultaneously": {
    "message": "Steuern Sie mehrere Instagram-Konten gleichzeitig über verschiedene Android-Geräte hinweg"
  },
  "Custom Instagram workflows": {
    "message": "Benutzerdefinierte Instagram-Workflows"
  },
  "Device connection": {
    "message": "Geräteverbindung"
  },
  "Different Script Logic": {
    "message": "Unterschiedliche Skriptlogik"
  },
  "Different script availability": {
    "message": "Unterschiedliche Skriptverfügbarkeit"
  },
  "Do I need separate licenses for IgMatrix and TikMatrix?": {
    "message": "Benötige ich separate Lizenzen für IgMatrix und TikMatrix?"
  },
  "Download IgMatrix": {
    "message": "IgMatrix herunterladen"
  },
  "Download IgMatrix from our official website and follow the installation instructions.": {
    "message": "Laden Sie IgMatrix von unserer offiziellen Website herunter und folgen Sie den Installationsanweisungen."
  },
  "Download TikMatrix": {
    "message": "TikMatrix herunterladen"
  },
  "Download VideoMagic": {
    "message": "VideoMagic herunterladen"
  },
  "Download and Install": {
    "message": "Herunterladen und installieren"
  },
  "Download for Windows": {
    "message": "Für Windows herunterladen"
  },
  "Email": {
    "message": "E-Mail"
  },
  "Features": {
    "message": "Funktionen"
  },
  "Find answers to common questions about IgMatrix": {
    "message": "Finden Sie Antworten auf häufig gestellte Fragen zu IgMatrix"
  },
  "Follow TikMatrix Tutorial": {
    "message": "TikMatrix-Tutorial folgen"
  },
  "Follow these steps to get started with IgMatrix": {
    "message": "Folgen Sie diesen Schritten, um mit IgMatrix zu beginnen"
  },
  "Free": {
    "message": "Kostenlos"
  },
  "Frequently Asked Questions": {
    "message": "Häufig gestellte Fragen"
  },
  "Get Support": {
    "message": "Support erhalten"
  },
  "Get dedicated support from our expert team whenever you need help": {
    "message": "Erhalten Sie jederzeit dedizierte Unterstützung von unserem Expertenteam"
  },
  "Go to the \"Download\" page and download the latest version of TikMatrix.": {
    "message": "Gehen Sie zur \"Download\"-Seite und laden Sie die neueste Version von TikMatrix herunter."
  },
  "Here are some frequently asked questions.": {
    "message": "Hier sind einige häufig gestellte Fragen."
  },
  "How many TikTok accounts can each phone log into?": {
    "message": "In wie viele TikTok-Konten kann sich jedes Telefon einloggen?"
  },
  "How many devices can I manage?": {
    "message": "Wie viele Geräte kann ich verwalten?"
  },
  "How to use?": {
    "message": "Wie verwenden?"
  },
  "If you are interested in our service, please contact us to get price.": {
    "message": "Wenn Sie an unserem Service interessiert sind, kontaktieren Sie uns bitte für Preisinformationen."
  },
  "If you need help with IgMatrix-specific features or encounter any issues, our support team is ready to assist you.": {
    "message": "Wenn Sie Hilfe bei IgMatrix-spezifischen Funktionen benötigen oder auf Probleme stoßen, steht Ihnen unser Support-Team zur Verfügung."
  },
  "IgMatrix Features": {
    "message": "IgMatrix-Funktionen"
  },
  "IgMatrix and TikMatrix share the same setup process and user interface. The main difference is that IgMatrix is specifically designed for Instagram automation, while TikMatrix is for TikTok. The script logic and available features are optimized for each respective platform.": {
    "message": "IgMatrix und TikMatrix teilen denselben Einrichtungsprozess und dieselbe Benutzeroberfläche. Der Hauptunterschied besteht darin, dass IgMatrix speziell für Instagram-Automatisierung entwickelt wurde, während TikMatrix für TikTok ist. Die Skriptlogik und verfügbaren Funktionen sind für jede jeweilige Plattform optimiert."
  },
  "IgMatrix follows a similar pricing structure to TikMatrix, but may have different rates. Please check our official pricing page or contact our support team for current IgMatrix pricing information.": {
    "message": "IgMatrix folgt einer ähnlichen Preisstruktur wie TikMatrix, kann aber unterschiedliche Tarife haben. Bitte überprüfen Sie unsere offizielle Preisseite oder kontaktieren Sie unser Support-Team für aktuelle IgMatrix-Preisinformationen."
  },
  "IgMatrix is a Instagram android phonefarm batch control tool": {
    "message": "IgMatrix ist ein Instagram-Android-Telefonfarm-Batch-Steuerungstool"
  },
  "IgMatrix setup tutorial is identical to TikMatrix. The only difference is their script logic, so you can directly refer to the TikMatrix tutorial documentation.": {
    "message": "Das IgMatrix-Einrichtungs-Tutorial ist identisch mit TikMatrix. Der einzige Unterschied ist ihre Skriptlogik, sodass Sie direkt auf die TikMatrix-Tutorial-Dokumentation verweisen können."
  },
  "Important Notice": {
    "message": "Wichtiger Hinweis"
  },
  "Important Reminder": {
    "message": "Wichtige Erinnerung"
  },
  "Increase engagement on posts by liking, sharing, favoriting, and viewing them in bulk": {
    "message": "Steigern Sie das Engagement bei Beiträgen durch Massen-Liken, -Teilen, -Favorisieren und -Ansehen"
  },
  "Increase user engagement by following or unfollowing accounts in bulk": {
    "message": "Steigern Sie die Nutzerinteraktion durch Massen-Folgen oder -Entfolgen von Konten"
  },
  "Instagram Automation": {
    "message": "Instagram-Automatisierung"
  },
  "Instagram Phone Farm Batch Control Tool": {
    "message": "Instagram-Telefonfarm-Batch-Steuerungstool"
  },
  "Instagram-optimized automation scripts": {
    "message": "Instagram-optimierte Automatisierungsskripte"
  },
  "Instagram-specific automation": {
    "message": "Instagram-spezifische Automatisierung"
  },
  "Is the pricing the same as TikMatrix?": {
    "message": "Ist die Preisgestaltung die gleiche wie bei TikMatrix?"
  },
  "Join Group": {
    "message": "Gruppe beitreten"
  },
  "Key Differences from TikMatrix": {
    "message": "Hauptunterschiede zu TikMatrix"
  },
  "Live stream boost": {
    "message": "Livestream-Boost"
  },
  "Mass commenting": {
    "message": "Massen-Kommentierung"
  },
  "Mass direct messaging": {
    "message": "Massen-Direktnachrichten"
  },
  "Multi-Device Control": {
    "message": "Mehrgeräte-Steuerung"
  },
  "Multi-language support (English, Chinese, Russian)": {
    "message": "Mehrsprachiger Support (Englisch, Chinesisch, Russisch)"
  },
  "Not all TikMatrix scripts are available in IgMatrix, as they are platform-specific. The exact list of available scripts can be found within the IgMatrix software interface after installation. Please refer to the actual features shown in your software.": {
    "message": "Nicht alle TikMatrix-Skripte sind in IgMatrix verfügbar, da sie plattformspezifisch sind. Die genaue Liste der verfügbaren Skripte finden Sie nach der Installation in der IgMatrix-Softwareoberfläche. Bitte beziehen Sie sich auf die tatsächlich in Ihrer Software angezeigten Funktionen."
  },
  "Our support team is here to help you with any IgMatrix-related questions or issues.": {
    "message": "Unser Support-Team steht Ihnen bei allen IgMatrix-bezogenen Fragen oder Problemen zur Verfügung."
  },
  "Performance analytics": {
    "message": "Leistungsanalyse"
  },
  "Phone screen mirroring to a computer": {
    "message": "Telefon-Bildschirmspiegelung auf Computer"
  },
  "Platform-optimized features": {
    "message": "Plattform-optimierte Funktionen"
  },
  "Please download IgMatrix to view the script list directly. Currently, not all TikMatrix scripts are 100% supported in IgMatrix. Please refer to the actual features in the software.": {
    "message": "Bitte laden Sie IgMatrix herunter, um die Skriptliste direkt anzuzeigen. Derzeit werden nicht alle TikMatrix-Skripte zu 100% in IgMatrix unterstützt. Bitte beziehen Sie sich auf die tatsächlichen Funktionen in der Software."
  },
  "Post engagement boost": {
    "message": "Beitrags-Engagement-Boost"
  },
  "Post management": {
    "message": "Beitragsverwaltung"
  },
  "Powerful Instagram automation tools designed for professional marketers and businesses": {
    "message": "Leistungsstarke Instagram-Automatisierungstools für professionelle Marketer und Unternehmen"
  },
  "Powerful TikTok Automation & Management Tools": {
    "message": "Leistungsstarke TikTok-Automatisierungs- und Verwaltungstools"
  },
  "Pricing": {
    "message": "Preise"
  },
  "Professional TikTok account management and marketing tool designed for Android phone farms on Windows and Mac. Automate posting, following, and grow your TikTok presence with zero account suspension rate.": {
    "message": "Professionelles TikTok-Kontoverwaltungs- und Marketing-Tool für Android-Telefonfarmen auf Windows und Mac. Automatisieren Sie Veröffentlichungen, Folgen und steigern Sie Ihre TikTok-Präsenz mit null Sperrrate."
  },
  "Professional phone farm management": {
    "message": "Professionelle Telefonfarm-Verwaltung"
  },
  "Publish videos or images to TikTok with batch posting capabilities": {
    "message": "Veröffentlichen Sie Videos oder Bilder auf TikTok mit Batch-Veröffentlichungsfunktionen"
  },
  "Quick Setup Guide": {
    "message": "Schnellstart-Anleitung"
  },
  "Recognize and match TikTok accounts from phones to add to account list": {
    "message": "Erkennen und zuordnen von TikTok-Konten von Telefonen zur Kontoliste"
  },
  "Recognize subtitles": {
    "message": "Untertitel erkennen"
  },
  "Remove posts based on their view count for content optimization": {
    "message": "Entfernen Sie Beiträge basierend auf Aufrufzahlen zur Inhaltsoptimierung"
  },
  "Safe & Secure": {
    "message": "Sicher und geschützt"
  },
  "Same Setup Process": {
    "message": "Gleicher Einrichtungsprozess"
  },
  "Same reliable technology as TikMatrix": {
    "message": "Gleiche zuverlässige Technologie wie TikMatrix"
  },
  "Schedule your Instagram activities with intelligent timing algorithms": {
    "message": "Planen Sie Ihre Instagram-Aktivitäten mit intelligenten Timing-Algorithmen"
  },
  "Scrape TikTok usernames from followers lists or keyword searches": {
    "message": "Sammeln Sie TikTok-Benutzernamen aus Follower-Listen oder Keyword-Suchen"
  },
  "Send messages to multiple TikTok accounts in bulk with personalized content": {
    "message": "Senden Sie Nachrichten in großen Mengen an mehrere TikTok-Konten mit personalisierten Inhalten"
  },
  "Set up account profiles including avatars, nicknames, signatures, and usernames": {
    "message": "Richten Sie Kontoprofile ein, einschließlich Avatare, Spitznamen, Signaturen und Benutzernamen"
  },
  "Setup Tutorial": {
    "message": "Einrichtungs-Tutorial"
  },
  "Shipping worldwide": {
    "message": "Weltweiter Versand"
  },
  "Since the setup process is identical, please refer to our comprehensive TikMatrix documentation for detailed instructions on device connection, account management, and script configuration.": {
    "message": "Da der Einrichtungsprozess identisch ist, beziehen Sie sich bitte auf unsere umfassende TikMatrix-Dokumentation für detaillierte Anweisungen zur Geräteverbindung, Kontoverwaltung und Skriptkonfiguration."
  },
  "Smart Scheduling": {
    "message": "Intelligente Planung"
  },
  "Still have questions?": {
    "message": "Haben Sie noch Fragen?"
  },
  "Streamline your Instagram phone farm with advanced batch control and marketing automation": {
    "message": "Optimieren Sie Ihre Instagram-Telefonfarm mit fortschrittlicher Batch-Steuerung und Marketing-Automatisierung"
  },
  "Super Marketing": {
    "message": "Super-Marketing"
  },
  "Supports 100+ phones mirroring to a computer, with synchronized operation": {
    "message": "Unterstützt 100+ Telefone mit Bildschirmspiegelung auf Computer und synchronisierten Operationen"
  },
  "Technical Advantages": {
    "message": "Technische Vorteile"
  },
  "Telegram": {
    "message": "Telegram"
  },
  "The length and width are relatively big, but the height is low(2u size)": {
    "message": "Länge und Breite sind relativ groß, aber die Höhe ist niedrig (2U-Größe)"
  },
  "The length and width are relatively small, but the height is high": {
    "message": "Länge und Breite sind relativ klein, aber die Höhe ist hoch"
  },
  "The motherboard machine consists of 20 Samsung phone motherboards. It powers on automatically when connected to electricity, shares a unified power supply, has a unified multi-fan cooling system, and unified USB connectivity. It also supports OTG wired network connections.": {
    "message": "Die Mainboard-Maschine besteht aus 20 Samsung-Telefon-Mainboards. Sie startet automatisch beim Anschließen an Strom, teilt sich eine einheitliche Stromversorgung, hat ein einheitliches Multi-Lüfter-Kühlsystem und einheitliche USB-Konnektivität. Sie unterstützt auch OTG-Kabelnetzwerkverbindungen."
  },
  "TikMatrix is a professional marketing software designed for TikTok phone farms": {
    "message": "TikMatrix ist eine professionelle Marketing-Software für TikTok-Telefonfarmen"
  },
  "TikMatrix supports 8 TikTok accounts on each phone.": {
    "message": "TikMatrix unterstützt 8 TikTok-Konten auf jedem Telefon."
  },
  "TikMatrix supports Android phones running Android 5.0 and above.": {
    "message": "TikMatrix unterstützt Android-Telefone mit Android 5.0 und höher."
  },
  "TikMatrix supports Windows 10 and above, and macOS 10.15 or later. For Mac users, after installation, you need to run the following command in Terminal to allow the app to run: xattr -cr /Applications/TikMatrix.app": {
    "message": "TikMatrix unterstützt Windows 10 und höher sowie macOS 10.15 oder neuer. Für Mac-Benutzer müssen Sie nach der Installation den folgenden Befehl im Terminal ausführen, um die App zu starten: xattr -cr /Applications/TikMatrix.app"
  },
  "TikMatrix supports up to 200+ devices.": {
    "message": "TikMatrix unterstützt bis zu 200+ Geräte."
  },
  "Translate subtitles": {
    "message": "Untertitel übersetzen"
  },
  "US native non-activated Sim card,Used for tiktok android app to detect sim card location": {
    "message": "US-native nicht-aktivierte SIM-Karte, verwendet für TikTok-Android-App zur SIM-Karten-Standorterkennung"
  },
  "User engagement boost": {
    "message": "Nutzer-Engagement-Boost"
  },
  "User interface": {
    "message": "Benutzeroberfläche"
  },
  "User scraping": {
    "message": "Nutzer-Scraping"
  },
  "Video download": {
    "message": "Video-Download"
  },
  "Video unique": {
    "message": "Video-Generierung"
  },
  "VideoMagic - Batch Generating Unique Videos": {
    "message": "VideoMagic - Batch-Generierung einzigartiger Videos"
  },
  "VideoMagic is a Software for Batch Generating Unique Videos": {
    "message": "VideoMagic ist eine Software zur Batch-Generierung einzigartiger Videos"
  },
  "View TikMatrix Tutorial": {
    "message": "TikMatrix-Tutorial anzeigen"
  },
  "Warm up accounts by searching keywords, watching videos, following, liking, commenting, and favoriting": {
    "message": "Konten aufwärmen durch Keyword-Suche, Videos ansehen, Folgen, Liken, Kommentieren und Favorisieren"
  },
  "What computer can I use?": {
    "message": "Welchen Computer kann ich verwenden?"
  },
  "What devices can I use?": {
    "message": "Welche Geräte kann ich verwenden?"
  },
  "What is TikMatrix?": {
    "message": "Was ist TikMatrix?"
  },
  "What is the difference between IgMatrix and TikMatrix?": {
    "message": "Was ist der Unterschied zwischen IgMatrix und TikMatrix?"
  },
  "Which scripts from TikMatrix are available in IgMatrix?": {
    "message": "Welche Skripte von TikMatrix sind in IgMatrix verfügbar?"
  },
  "Why Choose IgMatrix?": {
    "message": "Warum IgMatrix wählen?"
  },
  "Yes! The setup tutorial for IgMatrix is identical to TikMatrix. You can follow the TikMatrix documentation for installation, device connection, and basic configuration. Only the automation scripts will differ based on the platform.": {
    "message": "Ja! Das Einrichtungs-Tutorial für IgMatrix ist identisch mit TikMatrix. Sie können der TikMatrix-Dokumentation für Installation, Geräteverbindung und Grundkonfiguration folgen. Nur die Automatisierungsskripte unterscheiden sich je nach Plattform."
  },
  "Yes, IgMatrix and TikMatrix require separate licenses as they are different products optimized for different social media platforms. Each license is tied to specific software and cannot be used interchangeably.": {
    "message": "Ja, IgMatrix und TikMatrix benötigen separate Lizenzen, da sie unterschiedliche Produkte sind, die für verschiedene Social-Media-Plattformen optimiert sind. Jede Lizenz ist an spezifische Software gebunden und kann nicht austauschbar verwendet werden."
  },
  "You can install both IgMatrix and TikMatrix on the same computer, but they cannot run simultaneously due to runtime conflicts. You can only run one software at a time - either IgMatrix or TikMatrix.": {
    "message": "Sie können IgMatrix und TikMatrix auf demselben Computer installieren, aber sie können aufgrund von Laufzeitkonflikten nicht gleichzeitig ausgeführt werden. Sie können nur jeweils eine Software ausführen - entweder IgMatrix oder TikMatrix."
  },
  "advertising.disclaimer.content": {
    "message": "Die folgenden Empfehlungen und Links verweisen auf externe Websites und Dienste, die nicht zu TikMatrix gehören oder von TikMatrix betrieben werden. Wir stellen diese Links nur zu Ihrer Bequemlichkeit bereit. TikMatrix befürwortet, garantiert oder übernimmt keine Verantwortung für die Genauigkeit, Vollständigkeit oder Nützlichkeit von Informationen, Produkten oder Dienstleistungen, die von diesen Drittanbieter-Websites angeboten werden. Bitte verwenden Sie Ihr eigenes Urteilsvermögen bei der Interaktion mit externen Diensten."
  },
  "advertising.disclaimer.title": {
    "message": "Haftungsausschluss"
  },
  "advertising.page.subtitle": {
    "message": "Empfohlene Werbe-Tools und -Dienste zur Verbesserung Ihrer Social-Media-Automatisierungserfahrung"
  },
  "advertising.page.title": {
    "message": "Werbung und Partner"
  },
  "advertising.visit.button": {
    "message": "Website besuchen"
  },
  "download.description": {
    "message": "Laden Sie TikMatrix für Windows, Mac und Linux herunter"
  },
  "download.igmatrix.description": {
    "message": "Laden Sie IgMatrix für Windows, Mac und Linux herunter"
  },
  "download.igmatrix.linux.coming_soon": {
    "message": "Demnächst verfügbar"
  },
  "download.igmatrix.linux.description": {
    "message": "Linux-Version ist in Entwicklung"
  },
  "download.igmatrix.linux.development": {
    "message": "In Entwicklung"
  },
  "download.igmatrix.linux.title": {
    "message": "Linux"
  },
  "download.igmatrix.mac.button": {
    "message": "Mac-Version herunterladen"
  },
  "download.igmatrix.mac.description": {
    "message": "macOS 10.15 oder höher"
  },
  "download.igmatrix.mac.install_tip": {
    "message": "Nach der Installation führen Sie bitte folgenden Befehl im Terminal aus, um die App zu starten:"
  },
  "download.igmatrix.mac.title": {
    "message": "Mac"
  },
  "download.igmatrix.requirements.internet": {
    "message": "Internetverbindung: Erforderlich"
  },
  "download.igmatrix.requirements.memory": {
    "message": "Arbeitsspeicher: 8 GB RAM"
  },
  "download.igmatrix.requirements.os": {
    "message": "Betriebssystem: Windows 10/11, macOS 10.15+ oder Ubuntu 20.04+"
  },
  "download.igmatrix.requirements.processor": {
    "message": "Prozessor: Intel Core i5 oder gleichwertig"
  },
  "download.igmatrix.requirements.storage": {
    "message": "Speicherplatz: 500 MB verfügbarer Speicherplatz"
  },
  "download.igmatrix.requirements.title": {
    "message": "Systemanforderungen"
  },
  "download.igmatrix.subtitle": {
    "message": "Wählen Sie Ihre Plattform zum Herunterladen von IgMatrix"
  },
  "download.igmatrix.title": {
    "message": "IgMatrix herunterladen"
  },
  "download.igmatrix.windows.button": {
    "message": "Windows-Version herunterladen"
  },
  "download.igmatrix.windows.description": {
    "message": "Windows 10/11 (64-Bit)"
  },
  "download.igmatrix.windows.title": {
    "message": "Windows"
  },
  "download.linux.coming_soon": {
    "message": "Demnächst verfügbar"
  },
  "download.linux.description": {
    "message": "Linux-Version ist in Entwicklung"
  },
  "download.linux.development": {
    "message": "In Entwicklung"
  },
  "download.linux.title": {
    "message": "Linux"
  },
  "download.mac.button": {
    "message": "Mac-Version herunterladen"
  },
  "download.mac.description": {
    "message": "macOS 10.15 oder höher"
  },
  "download.mac.install_tip": {
    "message": "Nach der Installation führen Sie bitte folgenden Befehl im Terminal aus, um die App zu starten:"
  },
  "download.mac.title": {
    "message": "Mac"
  },
  "download.requirements.internet": {
    "message": "Internetverbindung: Erforderlich"
  },
  "download.requirements.memory": {
    "message": "Arbeitsspeicher: 8 GB RAM"
  },
  "download.requirements.os": {
    "message": "Betriebssystem: Windows 10/11, macOS 10.15+ oder Ubuntu 20.04+"
  },
  "download.requirements.processor": {
    "message": "Prozessor: Intel Core i5 oder gleichwertig"
  },
  "download.requirements.storage": {
    "message": "Speicherplatz: 500 MB verfügbarer Speicherplatz"
  },
  "download.requirements.title": {
    "message": "Systemanforderungen"
  },
  "download.subtitle": {
    "message": "Wählen Sie Ihre Plattform zum Herunterladen von TikMatrix"
  },
  "download.title": {
    "message": "TikMatrix herunterladen"
  },
  "download.videomagic.description": {
    "message": "Laden Sie VideoMagic für Windows, Mac und Linux herunter"
  },
  "download.videomagic.subtitle": {
    "message": "Wählen Sie Ihre Plattform zum Herunterladen von VideoMagic"
  },
  "download.videomagic.title": {
    "message": "VideoMagic herunterladen"
  },
  "download.windows.button": {
    "message": "Windows-Version herunterladen"
  },
  "download.windows.description": {
    "message": "Windows 10/11 (64-Bit)"
  },
  "download.windows.title": {
    "message": "Windows"
  },
  "homepage.header.cta.download": {
    "message": "Jetzt herunterladen"
  },
  "homepage.header.cta.features": {
    "message": "Funktionen ansehen →"
  },
  "homepage.header.cta.primary": {
    "message": "TikMatrix herunterladen"
  },
  "homepage.header.cta.secondary": {
    "message": "Tutorial"
  },
  "homepage.header.defaultSubtitle": {
    "message": "Optimieren Sie Ihre Android-TikTok-Telefonfarm mit fortschrittlicher Batch-Steuerung und Marketing-Automatisierung."
  },
  "homepage.header.defaultTitle": {
    "message": "Professionelles TikTok-Kontoverwaltungs- und Marketing-Tool für Windows und Mac"
  },
  "homepage.header.subtitle": {
    "message": "Batch-Geräteausführung, automatisierte Aufgaben, geplante Veröffentlichungen, intelligentes Konto-Warmup – TikMatrix macht Ihre TikTok-Operationen zu 100% automatisch."
  },
  "homepage.header.title": {
    "message": "TikTok-Automatisierung beginnt hier"
  },
  "homepage.vs.card.analytics.desc": {
    "message": "Überwachen Sie Aufgabenstatus und Konto-Performance in Echtzeit, verstehen Sie mühelos Ihre Betriebsergebnisse"
  },
  "homepage.vs.card.analytics.title": {
    "message": "Visuelle Daten"
  },
  "homepage.vs.card.automation.desc": {
    "message": "Unterstützt Batch-Operationen, Skript-Workflows, geplante Veröffentlichungen und deckt alle TikTok-Geschäftsanforderungen ab"
  },
  "homepage.vs.card.automation.title": {
    "message": "Professionelle TikTok-Automatisierung"
  },
  "homepage.vs.card.cta": {
    "message": "Mehr erfahren"
  },
  "homepage.vs.card.lowRisk.desc": {
    "message": "Simuliert echte Operationen, reduziert Sperrrisiken und gewährleistet Kontosicherheit"
  },
  "homepage.vs.card.lowRisk.title": {
    "message": "Geringes Risiko"
  },
  "homepage.vs.card.nodev.desc": {
    "message": "Leistungsstarke integrierte Funktionen, Drag-and-Drop/visuelle Bedienung für komplexe Aufgaben"
  },
  "homepage.vs.card.nodev.title": {
    "message": "Keine Entwicklung erforderlich"
  },
  "homepage.vs.card.plug.desc": {
    "message": "Keine Entwicklungskonfiguration erforderlich, schneller Einstieg, sofortige Ausführung"
  },
  "homepage.vs.card.plug.title": {
    "message": "Sofort einsatzbereit"
  },
  "homepage.vs.card.realDevices.desc": {
    "message": "Jede Aufgabe wird auf echten Geräten ausgeführt, um Verhalten und Effekte mit manuellen Operationen zu gewährleisten"
  },
  "homepage.vs.card.realDevices.title": {
    "message": "Echte Telefon-Operationen"
  },
  "homepage.vs.cta.button": {
    "message": "TikMatrix jetzt erleben →"
  },
  "homepage.vs.cta.text": {
    "message": "Möchten Sie die TikTok-Automatisierungseffizienz steigern?"
  },
  "homepage.vs.subtitle": {
    "message": "Professionelle Lösung speziell für TikTok-Automatisierung entwickelt"
  },
  "homepage.vs.title": {
    "message": "Warum TikMatrix wählen?"
  },
  "pricing.all_features": {
    "message": "Alle Funktionen enthalten"
  },
  "pricing.badge.popular": {
    "message": "Beliebteste"
  },
  "pricing.business.concurrent_tasks": {
    "message": "Bis zu 100 gleichzeitige Automatisierungsaufgaben"
  },
  "pricing.business.description": {
    "message": "Für große Unternehmen"
  },
  "pricing.business.name": {
    "message": "Business-Version"
  },
  "pricing.compare.automation": {
    "message": "Automatisierungsaufgaben"
  },
  "pricing.compare.devices": {
    "message": "Geräteunterstützung"
  },
  "pricing.compare.hide": {
    "message": "Funktionsvergleich ausblenden"
  },
  "pricing.compare.show": {
    "message": "Funktionsvergleich anzeigen"
  },
  "pricing.cta.free": {
    "message": "Jetzt verwenden"
  },
  "pricing.cta.pay": {
    "message": "Jetzt abonnieren"
  },
  "pricing.free.all_free_features": {
    "message": "Alle Basisfunktionen (ohne Automatisierungsaufgaben)"
  },
  "pricing.free.automation_disabled": {
    "message": "Automatisierungsaufgaben nicht verfügbar"
  },
  "pricing.free.community_support": {
    "message": "Community-Support"
  },
  "pricing.free.description": {
    "message": "Für einzelne Benutzer"
  },
  "pricing.free.name": {
    "message": "Kostenlos"
  },
  "pricing.free_label": {
    "message": "Kostenlos"
  },
  "pricing.local_api.description": {
    "message": "Pro-, Team- und Business-Nutzer können die lokale RESTful-API verwenden, um Aufgaben programmatisch zu verwalten und Workflows zu automatisieren. Siehe Dokumentation."
  },
  "pricing.local_api.link_text": {
    "message": "Lokale API-Dokumentation anzeigen"
  },
  "pricing.local_api.support": {
    "message": "Lokaler REST-API-Zugriff (Pro+)"
  },
  "pricing.local_api.title": {
    "message": "Lokale API"
  },
  "pricing.per_month": {
    "message": "Pro Monat"
  },
  "pricing.per_year": {
    "message": "Pro Jahr (30% sparen)"
  },
  "pricing.pro.concurrent_tasks": {
    "message": "Bis zu 20 gleichzeitige Automatisierungsaufgaben"
  },
  "pricing.pro.description": {
    "message": "Für Profis und kleine Unternehmen"
  },
  "pricing.pro.name": {
    "message": "Pro-Version"
  },
  "pricing.starter.concurrent_tasks": {
    "message": "Bis zu 5 gleichzeitige Automatisierungsaufgaben"
  },
  "pricing.starter.description": {
    "message": "Für Einzelpersonen und kleine Teams"
  },
  "pricing.starter.name": {
    "message": "Starter-Version"
  },
  "pricing.subtitle": {
    "message": "Wählen Sie den Plan, der am besten zu Ihren Anforderungen passt"
  },
  "pricing.team.concurrent_tasks": {
    "message": "Bis zu 50 gleichzeitige Automatisierungsaufgaben"
  },
  "pricing.team.description": {
    "message": "Für wachsende Teams und Unternehmen"
  },
  "pricing.team.name": {
    "message": "Team-Version"
  },
  "pricing.ticket_support": {
    "message": "Dedizierter Ticket-Support"
  },
  "pricing.title": {
    "message": "Preispläne"
  },
  "pricing.toggle.monthly": {
    "message": "Monatlich"
  },
  "pricing.toggle.yearly": {
    "message": "Jährlich (30% sparen)"
  },
  "pricing.unlimited_devices": {
    "message": "Unbegrenzte Geräteverbindungen"
  },
  "pricing.unlimited_devices_short": {
    "message": "Unbegrenzt"
  },
  "tech.diagram.devices": {
    "message": "Echte Android-Geräte"
  },
  "tech.diagram.engine": {
    "message": "TikMatrix-Engine"
  },
  "tech.diagram.fingerprintIsolation": {
    "message": "Geräte-Fingerabdruck-Isolierung"
  },
  "tech.diagram.localExecution": {
    "message": "Lokale Ausführung"
  },
  "tech.diagram.noApi": {
    "message": "Keine API-Aufrufe"
  },
  "tech.diagram.noMemoryInjection": {
    "message": "Keine Speicherinjektion"
  },
  "tech.diagram.realTouch": {
    "message": "Echte Touch-Injektion"
  },
  "tech.diagram.tiktok": {
    "message": "TikTok-App"
  },
  "tech.diagram.user": {
    "message": "Benutzer"
  },
  "tech.diagram.zeroCloud": {
    "message": "Null Cloud-Abhängigkeit"
  },
  "tech.point.fingerprint.b1": {
    "message": "Eindeutige IMEI / Android-ID pro Gerät"
  },
  "tech.point.fingerprint.b2": {
    "message": "IP-Isolierung durch Proxy-Zuweisung"
  },
  "tech.point.fingerprint.b3": {
    "message": "Keine geteilten Cookies oder Token"
  },
  "tech.point.fingerprint.desc": {
    "message": "Jedes Gerät behält einen einzigartigen Hardware- und Software-Fingerabdruck ohne Kreuzkontamination."
  },
  "tech.point.fingerprint.title": {
    "message": "Geräte-Fingerabdruck-Isolierung"
  },
  "tech.point.humanBehavior.b1": {
    "message": "Randomisierte Zeitintervalle"
  },
  "tech.point.humanBehavior.b2": {
    "message": "Natürliche Scroll-Geschwindigkeitskurven"
  },
  "tech.point.humanBehavior.b3": {
    "message": "Sitzungsdauer-Modellierung"
  },
  "tech.point.humanBehavior.desc": {
    "message": "Verhaltensmuster basieren auf echten Benutzerdaten und vermeiden erkennbare Automatisierungsmerkmale."
  },
  "tech.point.humanBehavior.title": {
    "message": "Menschenähnliches Verhaltensmodell"
  },
  "tech.point.localExec.b1": {
    "message": "Keine Remote-Ausführungsabhängigkeiten"
  },
  "tech.point.localExec.b2": {
    "message": "Vollständige Datenprivatsphäre"
  },
  "tech.point.localExec.b3": {
    "message": "Optionale Offline-Bereitstellung"
  },
  "tech.point.localExec.desc": {
    "message": "Skripte werden über ADB auf lokalem Rechner ausgeführt – keine Cloud-Relays, keine Drittanbieter-Server."
  },
  "tech.point.localExec.title": {
    "message": "Lokale Ausführungs-Sandbox"
  },
  "tech.point.passiveCapture.b1": {
    "message": "Null Code-Injektion in TikTok"
  },
  "tech.point.passiveCapture.b2": {
    "message": "Nur-Lese-Bildschirmerfassung"
  },
  "tech.point.passiveCapture.b3": {
    "message": "Kompatibel mit jeder App-Version"
  },
  "tech.point.passiveCapture.desc": {
    "message": "Bildschirmdaten werden über OCR und Computer Vision extrahiert – keine In-App-Hooks oder Speicherinjektion."
  },
  "tech.point.passiveCapture.title": {
    "message": "Passiver Erfassungsmodus"
  },
  "tech.point.realTouch.b1": {
    "message": "Hardware-Level Touch-Signalgenerierung"
  },
  "tech.point.realTouch.b2": {
    "message": "Druck- und Geschwindigkeits-Randomisierung"
  },
  "tech.point.realTouch.b3": {
    "message": "Bogenförmige Trajektorien-Simulation"
  },
  "tech.point.realTouch.desc": {
    "message": "Injiziert echte Touch-Events in die Android-Input-Schicht, nicht von menschlicher Interaktion unterscheidbar."
  },
  "tech.point.realTouch.title": {
    "message": "Echte Touch-Injektion"
  },
  "tech.point.zeroApi.b1": {
    "message": "Keine API-Token-Exposition"
  },
  "tech.point.zeroApi.b2": {
    "message": "Keine Anfragen-Signatur-Fälschung"
  },
  "tech.point.zeroApi.b3": {
    "message": "Nicht von API-Ratenlimits betroffen"
  },
  "tech.point.zeroApi.desc": {
    "message": "Ruft keine TikTok-APIs auf, fängt keine Netzwerkanfragen ab. Alle Operationen auf UI-Ebene abgeschlossen."
  },
  "tech.point.zeroApi.title": {
    "message": "Null-API-Automatisierung"
  },
  "tech.points.heading": {
    "message": "Kern-Technologie-Implementierung"
  },
  "tech.security.heading": {
    "message": "Sicherheitsstufen-Bewertung"
  },
  "tech.security.humanModel": {
    "message": "Menschenähnliches Verhaltensmodell"
  },
  "tech.security.legendA": {
    "message": "Ausgezeichnet"
  },
  "tech.security.legendB": {
    "message": "Gut"
  },
  "tech.security.legendC": {
    "message": "Optional"
  },
  "tech.security.noHook": {
    "message": "Keine Injektion / Kein Hook"
  },
  "tech.security.noiseCurve": {
    "message": "Verhaltensrausch-Kurve"
  },
  "tech.security.proxyIsolation": {
    "message": "Optionale Proxy-Isolierung"
  },
  "tech.security.realDevice": {
    "message": "Echte Geräteumgebung"
  },
  "tech.security.zeroApi": {
    "message": "Null-API-Operationen"
  },
  "tech.subtitle": {
    "message": "Anti-Erkennungsarchitektur basierend auf echter Geräteautomatisierungsprinzipien"
  },
  "tech.title": {
    "message": "Technische Vorteile"
  },
  "testimonials.subtitle": {
    "message": "Was TikMatrix-Benutzer sagen"
  },
  "testimonials.title": {
    "message": "Echte Benutzerbewertungen"
  },
  "testimonials.usage_label": {
    "message": "Nutzungsdauer"
  },
  "testimonials.user1.text": {
    "message": "TikMatrix ist ein Lebensretter für unser Studio! Wir können so viele Telefone gleichzeitig steuern und die Automatisierungsfunktionen sind superstark. Veröffentlichen und Konto-Warmup sind viel einfacher geworden. Die TikTok-Erkennungsvermeidung funktioniert wirklich – unsere Posts erhalten natürlicheren Traffic als zuvor."
  },
  "testimonials.user1.usage": {
    "message": "1 Jahr"
  },
  "testimonials.user2.text": {
    "message": "Seit wir TikMatrix verwenden, ist die Effizienz unseres Werbeteams in die Höhe geschnellt. Die Automatisierungsskripte sparen uns tonnenweise manuelle Arbeit und Konten bleiben sicher – bisher keine Sperrungen. Perfekt für Agenturen wie unsere!"
  },
  "testimonials.user2.usage": {
    "message": "10 Monate"
  },
  "testimonials.user3.text": {
    "message": "100 Telefone gleichzeitig zu steuern ist ein Game-Changer. Batch-Operationen sind super bequem und unsere TikTok-Posts erhalten mehr organische Reichweite. Großartig für Übersee-Marketing und der Preis ist vernünftig!"
  },
  "testimonials.user3.usage": {
    "message": "6 Monate"
  },
  "testimonials.user4.text": {
    "message": "Habe zuvor andere Tools ausprobiert, aber TikMatrix ist am wartungsärmsten. Automatisierung und Anti-Sperrung sind beide zuverlässig. Sehr gut für Marketing-Teams, die effiziente Batch-Operationen benötigen."
  },
  "testimonials.user4.usage": {
    "message": "8 Monate"
  }
}
